Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: Download and install AtoM on your webserver
ar: حمل وسطب AtoM فى خادم موقعك
ca: Descarregueu i instal·leu AtoM en el vostre servidor web
cy: Lawrlwythwch a gosod AtoM ar eich gweinydd gwe
de: Laden und installieren Sie AtoM auf Ihrem Webserver
de_ch: Laden Sie die AtoM herunter und installiern Sie sie auf Ihrem Webserver
es: Descarga e instala AtoM en tu servidor web
fr: Télécharger et installer AtoM sur votre serveur Web
hr: Preuzmi i instaliraj AtoM na svom web poslužitelju
hu: Töltse le és telepítse az AtoM-ot saját hálózati szerverén
it: Scarica e installa AtoM sul tuo server web
ja: AtoMをダウンロードしてWebサーバーにインストールする
ko: AtoM을 다운로드하여 귀하의 웹서버에 설치하시오
nb: Last ned og installer AtoM på din webserver
pt: Faça download e instale o AtoM no seu servidor de internet
sl: Prenesite in namestite program AtoM na svoj spletni strežnik
sr: Преузми и инсталирај AtoM на сервер
sv: Ladda bed och installera AtoM på din webserver

source: <p>AtoM is web-based software. You can download and install it on your own webserver to make your copy of AtoM available to anyone with an internet connection. AtoM comes with an installer that helps you through this process.</p> <p>Once you have downloaded this file, consult the online <a href="%(url_installation)s">installation documentation</a>. See also the <a href="%(url_upgrade)s">upgrading guide</a>.</p>
ar: <p>AtoM هو برنامج قائم على الويب. يمكنك تنزيله وتثبيته على خادم الويب الخاص بك لجعل نسختك من AtoM متاحة لأي شخص لديه اتصال بالإنترنت. AtoM يأتي مع المثبت الذي يساعدك من خلال هذه العملية.</p> <p>بمجرد تنزيل هذا الملف ، راجع الإنترنت<a href="%(url_installation)s">وثائق التثبيت</a>. انظر أيضا<a href="%(url_upgrade)s">دليل الترقية</a>.</p>
ca: <p>AtoM és una aplicació web. Podeu descarregar-la i instal·lar-la al vostre propi servidor web per a fer que aquesta sigui disponible per a qualsevol persona amb accés a Internet. AtoM inclou un instal·lador que us ajudarà en el procés de configuració.</p> <p>Una vegada hagis descarregat el fitxer, consulta el <a href="%(url_installation)s">manual d'instal·lació</a>. També existeix una <a href="%(url_upgrade)s">guia d'actualització</a>.</p>
cy: <p>Mae AtoM yn feddalwedd ar y we. Gellir ei lawrlwytho a'i osod ar eich gweinydd we eich hun er mwyn gwneud copi o AtoM ar gael i unrhyw un sydd â chysylltiad i'r we. Daw AtoM gyda gosodwr sydd yn eich helpu drwy'r broses.</p> <p>Unwaith y byddwch wedi lawrlwytho'r ffeil, ymgynghorwch ar-lein â'r <a href="%(url_installation)s">dogfennaeth gosodiadau</a>. Gweler hefyd <a href="%(url_upgrade)s">canllawiau uwchraddio</a>.</p>
de: <p>AtoM ist eine webbasierte Software. Sie können es herunterladen und auf Ihrem eigenen Webserver installieren, um Ihre Kopie von AtoM jedem mit einer Internetverbindung zur Verfügung zu stellen. AtoM wird mit einem Installationsprogramm geliefert, das Ihnen bei diesem Prozess hilft.</p> <p>Wenn Sie diese Datei heruntergeladen haben, konsultieren Sie die Online-Dokumentation <a href="%(url_installation)s">Installationsdokumentation</a>. Siehe auch den <a href="%(url_upgrade)s">Upgrade-Leitfaden</a>.</p>
de_ch: <p>AtoM ist eine webbasierende Software. Sie können sie herunterladen und auf Ihrem eigenen Webserver installieren um Ihre Kopie von AtoM für jeden mit Zugang zum Internet zur Verfügung zu stellen. AtoM kommt mit einem Installationsprogramm, welches Sie durch den Installationsprozess leitet.</p> <p>Sobald Sie dieses File herunterladen, konsultieren Sie die online <a href="%(url_installation)s">Installationsdokumentation</a>. Sehen Sie hierfür auch das <a href="%(url_upgrade)s">upgrade Handbuch</a>.</p>
es: <p>AtoM es una aplicación web. Puedes descargarla e instalarla en tu propio servidor web para hacer que ésta sea accessible para cualquier persona con acceso a Internet. AtoM incluye un instalador que te ayudará en el proceso de configuración.</p> <p>Una vez te hayas descagado el fichero, consulta el <a href="%(url_installation)s">manual de instalación</a>. También existe una <a href="%(url_upgrade)s">guía de actualización</a>.</p>
fr: <p>AtoM est un logiciel basé Web. Vous pouvez le télécharger et l'installer sur votre propre serveur Web afin de rendre AtoM accessible à n'importe qui ayant une connexion à Internet. AtoM comprend aussi un "installer" qui vous guidera dans le processus.</p> <p>Lorsque vous avez téléchargé le fichier, consultez la <a href="%(url_installation)s">documentation en ligne pour l'installation.</a> Référez-vous aussi au <a href="%(url_upgrade)s">guide pour la mise à jour</a>.</p>
hr: <p>AtoM je web-bazirani softver. Možeš ga preuzeti i instalirati na svoj web poslužitelj i omogućiti pristup svima s internetskom vezom. Atom dolazi s instalacijskim programom koji pomaže tijekom instaliranja.</p> <p>Nakon preuzimanja datoteke, pregledaj online <a href="%(url_installation)s">instalacijsku dokumentaciju</a>. Također pogledaj <a href="%(url_upgrade)s">priručnik za ažuriranje</a>.</p>
hu: <p>Az AtoM egy hálózati alapú szoftver. Letöltheti és telepítheti az Ön saját hálózati szerverére, és ezt hozzáférhetővé teheti mindenki számára, akinek internetcsatlakozása van. Az AtoM-hoz egy telepítőprogram is tartozik, amelyik egyszerűsíti ezt a folyamatot.</p> <p>Miután letöltötte ezt a fájlt, tájékozódjon az internetes <a href="%(url_installation)s">telepítési dokumentációból</a>. Lásd még a <a href="%(url_upgrade)s">frissítési útmutatót</a>.</p>
it: <p>AtoM è un'applicazione web. La puoi scaricare e installare sul tuo server web per rendere la tua copia di AtoM disponibile a chiunque con una connessione ad Internet. AtoM viene fornito con un installer che ti aiuta nel processo d'installazione.</p> <p>Dopo aver scaricato il file, consulta online la <a href="%(url_installation)s">documentazione per l'installazione</a>. Vedi anche la <a href="%(url_upgrade)s">guida per l'aggiornamento</a>.</p>
ja: <p>AtoMはWebベースのソフトウェアです。 あなたはあなたのAtoMのコピーをインターネットに接続している誰にでも利用可能にするためにあなた自身のウェブサーバーにそれをダウンロードしてインストールすることができます。 AtoMには、このプロセスを支援するインストーラが付属しています。</p> <p> このファイルをダウンロードしたら、オンライン <a href="%(url_installation)s">インストールマニュアル</a>を参照してください。 <a href="%(url_upgrade)s">アップグレードガイド</a>も参照してください。</p>
ko: <p>AtoM은 웹 기반 소프트웨어입니다. 자신의 웹서버에 다운로드하고 설치하여 인터넷을 통해 누구에게나 AtoM을 제공할 수 있습니다. AtoM은 설치 파일을 제공합니다.</p> <p>설치 파일을 다운로드한 뒤, 홈페이지의 설치 매뉴얼을 참고하십시오. <a href="%(url_installation)s"></a>. 또한 업그레이드 도움말 <a href="%(url_upgrade)s">을 참고하십시오</a>.</p>
pt: <p>O Atom é um software baseado na web. Pode descarregar e instalar no seu servidor web para fazer a sua cópia do AtoM, disponível a qualquer pessoa com uma ligação à internet. O AtoM possui um instalador que o ajuda neste processo.</p> <p>Uma vez executado o download do ficheiro, consulte online a <a href="%(url_installation)s">documentação de instalação</a>. Veja também o <a href="%(url_upgrade)s">guia de atualização</a>.</p>
sl: <p>AtoM je programska oprema, ki se nahaja na spletu. Lahko jo prenesete in namestite na lasten spletni strežnik, da bo vaša različica na voljo vsem z dostopom do spleta. Program AtoM spremlja namestitveni program, ki vam bo pomagal pri postopku namestitve.</p> <p>Ko ste prenesli to datoteko, obiščite naslednjo podstran: <a href="%(url_installation)s">dokumentacija o namestitvi</a>. Obiščite tudi <a href="%(url_upgrade)s">vodnik po nadgradnji</a>.</p>
sr: <p>AtoM је програм на мрежи. Можете га преузети и инсталирати на ваш веб сервер би ваш AtoM био доступан свима са Интернет везом. AtoM долази са инсталацијом која ће вам помоћи у овом процесу. </p> <p>Када преузмете ову датотеку, консултујете <a href="%(url_installation)s">документацију за инсталирање</a>. Погледајте и <a href="%(url_upgrade)s">водич за ажурирање</a>.</p>
sv: <p>AtoM är webbaserad mjukvara. Du kan ladda ner och installera AtoM på din egen webserver för att göra den tillgänglig för vem som helst med en internetuppkoppling. AtoM kommer med en installerare som hjälper dig igenom denna process</p> <p>När du väl har laddat ner denna fil, konsultera <a href="%(url_installation)s">installationsdokumentationen</a> på nätet. Se även <a href="%(url_upgrade)s">uppgraderingsguiden</a>.</p>

source: Test AtoM locally using Vagrant
ar: اختبار AtoM محليا باستخدام فاجرنت
cy: Profi AtoM yn lleol gan ddefnyddio Vagrant
de: Testen Sie AtoM auf Ihrem lokalen Rechner mithilfe von Vagrant
de_ch: Testen Sie AtoM lokal in dem Sie Vargant verwenden
es: Pruebe AtoM de forma local usando Vagrant
fr: Testez AtoM localement en utilisant Vagrant
hr: Testiraj AtoM lokalno koristeći Vagrant
hu: Tesztelje helyben az AtoM-ot Vagrant használatával
it: Prova AtoM in locale usando Vagrant
ja: Vagrantを使ってローカルでAtoMをテストする
nb: Test AtoM lokalt ved å bruke Vagrant
pt: Teste o AtoM localmente usando o Vagrant
sv: Testa AtoM lokalt genom att använda Vagrant

source: <p>Run AtoM as a virtual machine (VM) on any operating system, using <a href="https://www.virtualbox.org/">Virtualbox</a> and <a href="http://www.vagrantup.com/">Vagrant</a>. This option allows you to try AtoM on your personal computer if you don't have access to your own webserver on which to install AtoM, or if you're a developer looking to work with the code.</p> <p>Virtualbox is an open source, easy to use general-purpose full virtualizer for x86 hardware, targeted at server, desktop and embedded use, and Vagrant is an open source automation tool for building complete development environments. Artefactual has created an AtoM VM that can be easily used with Virtualbox, which will virtualize the installation environment for you so you can easily run a test instance of AtoM on your personal computer. For more information, see our <a href="https://www.accesstomemory.org/en/docs/latest/dev-manual/env/vagrant/#dev-env-vagrant">Vagrant installation instructions</a> in the AtoM Administrator's Manual.</p>
ar: <p>شغّل AtoM كجهاز ظاهري (VM) على أي نظام تشغيل ، باستخدام<a href="https://www.virtualbox.org/">المحاكاة الإفتراضية</a>و<a href="http://www.vagrantup.com/">فارجانت</a>. يتيح لك هذا الخيار تجربة AtoM على جهاز الكمبيوتر الشخصي الخاص بك إذا لم يكن لديك حق الوصول إلى خادم الويب الخاص بك الذي تريد تثبيت AtoM عليه، أو إذا كنت مطورًا يبحث عن العمل باستخدام الكود.</p> <p>المحاكاة الإفتراضية مصدر مفتوح وسهل الاستخدام للمحاكاة الافتراضية الكاملة للأجهزة x86 ، ويستهدف الخادم وسطح المكتب والاستخدام المضمن ، و Vagrant هي أداة أتمتة مفتوحة المصدر لبناء بيئات تطوير كاملة. قامت Artefactual بإنشاء AtoM VM والتي يمكن استخدامها بسهولة مع Virtualbox ، والتي ستعمل على محاكاة بيئة التثبيت لك بحيث يمكنك بسهولة تشغيل مثيل اختبار AtoM على جهاز الكمبيوتر الشخصي الخاص بك. لمزيد من المعلومات ، انظر موقعنا<a href="https://www.accesstomemory.org/en/docs/latest/dev-manual/env/vagrant/#dev-env-vagrant">تعليمات التثبيت فارجنت</a>في دليل المسؤول AtoM.</p>

source: Providing some access to memory since 2007
ar: توفير بعض الوصول إلى الذاكرة منذ عام 2007

source: AtoM stands for <span>Access to Memory</span>. It is a web-based, open source application for standards-based archival description and access in a multilingual, multi-repository environment.
ar: AtoM لتقف على<span>الوصول إلى الذاكرة</span>. إنه تطبيق مفتوح المصدر قائم على الويب لوصف المحفوظات المستندة إلى المعايير والوصول إليها في بيئة متعددة اللغات ومستودعات التخزين.
ca: AtoM, o <span>Access to Memory</span>, és una aplicació web lliure i gratuïta, basada en estàndards de descripció arxivística, multilingüe i capacitada per gestionar múltiples repositoris.
cy: Mae AtoM yn golygu<span>Access to Memory</span>. Mae'n rhaglen ar y we, ffynhonnell agored ar gyfer disgrifiad archifol seiliedig ar safonau a mynediad mewn amgylchedd amlieithog, cadwrfa luosog.
de: AtoM steht für <span>Access to Memory</span> (Speicherzugriff). Es handelt sich um eine webbasierte, Open-Source-Anwendung zur standardbasierten Beschreibung von und Zugriff auf Archivmaterial in einer mehrsprachigen Umgebung mit mehrfachen Repositorien.
de_ch: AtoM steht für <span>Access to Memory</span> (engl. Zugang zur Erinnrung). Es ist eine webbasierte, opensource Applikation für standardbasierte Archiv Beschreibungen und Zugriffe in einer mehrsprachigen Umgebung.
es: AtoM, o <span>Access to Memory</span>, es una aplicación web y Código abierto, basada en estándares de descripción archivística, multilingüe y capaz de gestionar múltiples repositorios.
fr: AtoM est une contraction de l’appellation <span>Access to Memory (accès à la mémoire)</span>. C'est une application internet open source pour la description archivistique et l'accès, qui se repose sur les normes et qui est offert selon un environnement multilingue et à multiples dépôts.
hr: AtoM je skraćenica za <span>Access to Memory</span> (pristup memoriji). Radi se o internetskoj aplikaciji otvorenog koda koja služi za standardizirana arhivska opisivanja i za pristup u višejezičnom okruženju s višestrukim spremištima.
hu: Az AtoM az <span>Access to Memory</span> rövidítése. Ez egy hálózati alapú, nyílt forráskódú alkalmazás szabványokon alapuló levéltári leírások létrehozására és közzétételére, többnyelvű és több intézmény által is használható környezetben.
it: AtoM è un acronimo per <span>Access to Memory</span> (Accesso alla Memoria). È un'applicazione web open source per la descrizione archivistica basata sugli standard e per l'accesso in un ambiente multilingue e multi-archivio.
ja: AtoMは<span>Access to Memory</span>の略です。 これはWebベースの標準ベースのアーカイブ記述と多言語、マルチリポジトリ環境でのアクセスのためのオープンソースアプリケーションです。
ko: AtoM은 <span>Access to Memory</span>의 약어입니다. 다언어, 멀티리포지터리 환경을 지원하는 기록관리 기술 표준 기반의 오픈소스 웹 어플리케이션입니다.
pt: AtoM é uma abreviatura de <span>Access to Memory</span>. Funcionando em ambiente WEB, é uma aplicação de código aberto destinada à descrição normalizada em arquivos definitivos permitindo um acesso multilingue numa organização com múltiplos repositórios integrados.
sl: AtoM je kratica za <span>Access to Memory ali v prevodu dostop do spomina</span>. Gre za spletni, odprtokodni uporabniški program za standardizirano arhivsko popisovanje in dostop do večjezičnega okolja z urejenim in shranjenim elektronskim gradivom.
sr: AtoM је акроним за <span>Access to Memory у преводу Приступ памћењу </span>. То је на мрежи доступна апликација отвореног кода за стандардизовани архивски опис и приступ у вишејезичком окружењу.
sv: AtoM står för <span> Access to Memory</span>. Det är en webbaserad, open-source applikation för standards-baserad arkiv-beskrivning och arkiv-tillgänglighet i en flerspråkig miljö med flera datakataloger.

source: Web-based
ar: على شبكة الإنترنت
ca: Dissenyat per a la web
cy: Ar y we
de: Web-basiert
de_ch: Webbasiert
es: Diseñado para la web
fr: Basé sur le Web
hr: Zasnovan na web-u
hu: Hálózati alapú
it: basato sul Web
ja: Webベース
ko: 웹 기반
nb: Nettbasert
pt: WEB
sl: namenjeno za splet
sr: Засновано на мрежи
sv: Webbaserad

source: Access your AtoM installation from anywhere you have an internet connection. All core AtoM functions take place via a web browser, with minimal assumptions about end-user requirements for access. No more synching multiple installations on a per-machine basis – install AtoM once, and access it from anywhere.
ar: الوصول إلى تثبيت AtoM الخاص بك من أي مكان لديك اتصال بالإنترنت. تتم جميع وظائف AtoM الأساسية عبر متصفح ويب ، مع الحد الأدنى من الافتراضات حول متطلبات المستخدم النهائي للوصول. لا مزيد من مزامنة عمليات التثبيت المتعددة على أساس كل جهاز - قم بتثبيت AtoM مرة واحدة ، والوصول إليها من أي مكان.
ca: Accediu a la vostra instal·lació d'AtoM des de qualsevol lloc on hi hagi accés a Internet. Totes les funcions principals d'AtoM es poden controlar des d'un navegador i els requisits en el costat de l'usuari són mínims. Instal·la AtoM en un servidor i accedeix des de qualsevol part del món.
cy: Cysylltwch ag ATOM o unrhyw le, lle mae gennych gysylltiad â'r rhyngrwyd. Mae pob ffwythiant craidd Atom yn cael eu cynnal trwy borwr gwe, gydag ychydig iawn o ragdybiaethau am ofynion y defnyddiwr ar gyfer mynediad. Dim rhagor o gydamseru gosodiadau lluosog ar sail peiriant - gosod AtoM unwaith, a chael mynediad iddo o unrhyw le.
de: Greifen Sie auf Ihre AtoM-Installation zu, von überall, wo Sie eine Internetverbindung haben. Alle wesentlichen AtoM-Funktionen erfolgen über einen Webbrowser mit minimalen Annahmen über die Anforderungen des Endbenutzers an den Zugriff. Kein Synchronisieren mehrerer Installationen pro Maschine mehr – installieren Sie AtoM einmalig und greifen Sie von überall darauf zu..
de_ch: Greifen Sie auf Ihre AtoM Installation, von überall wo es eine Internetverbindung gibt, zu. Alle Hauptfunktionen werden im Webbrowser ausgeführt mit minimalem Anspruch an den End-User. Synchronisieren PC basierter Installationen auf verschiedenen Computer ist nicht nötig. AtoM muss nur einmal installiert werden und es kann von überallher darauf zugegriffen werden.
es: Accede a tu instalación de AtoM desde cualquier lugar donde haya acceso a Internet. Todas las funciones principales de AtoM se realizan desde un navegador y los requisitos en el lado del usuario son mínimos. Instala AtoM en un servidor y accede desde cualquier parte del mundo.
fr: Vous pouvez accéder à votre instance d'AtoM tant que vous avez une connexion Internet. Toutes les fonctions essentielles d'AtoM se font par l'intermédiaire d'un navigateur internet, avec un minimum de suppositions quant aux exigences d'accès de l'utilisateur. Il n'est plus nécessaire de coordonner de multiples installations sur chacune des machines - vous n'avez qu'à installer AtoM une seule fois et vous pouvez y accéder à tout moment.
hr: Pristupi tvojoj AtoM installaciji s bilo kojeg mjesta na kojem imate internetsku vezu. Sve osnovne funkcije AtoM-a odvijaju se putem web preglednika, s minimalnim pretpostavkama o zahtjevima krajnjeg korisnika za pristup. Sinkroniziranje višestrukih instalacija na raznim računalima otpada – instaliraj AtoM jednom i pristupi mu odasvud.
hu: Az AtoM telepítését bárhonnan elérheti internetes kapcsolaton keresztül. Minden AtoM funkció internetes böngészőn keresztül működik, és a végfelhasználók számára a hozzáférés minimális előismeretet követel. Nem kell többé a telepítéseket számítógépenként szinkronizálni – telepítse az AtoM-ot egyszer, és érje el bárhonnan.
it: Accedi alla tua installazione AtoM ovunque vi sia una connessione ad Internet. Tutte le funzioni fondamentali di AtoM sono svolte attraverso un browser, presumendo dei requisiti minimi per l'accesso da parte dell'utente. Niente più sincronizzazione di installazioni multiple su differenti macchine: installa AtoM una sola volta, e accedi ad AtoM da qualunque luogo.
ja: インターネットに接続している場所ならどこからでもAtoMインストールにアクセスできます。 AtoMの中核機能はすべて、Webブラウザを介して行われます。エンドユーザーのアクセス要件については、最小限の前提条件です。 マシンごとに複数のインストールを同期する必要はもうありません - 一度AtoMをインストールし、どこからでもアクセスできます。
ko: 인터넷 접속이 가능한 어느장소에서 AtoM에 접속하십시오. AtoM의 모든 핵심 기능들은 최소한의 최종 사용자 요건을 전제로 웹 브라우저를 통해 사용 가능합니다. 한 기종에 여러 개의 AtoM을 설치하여 싱크하지 말고 하나만 설치하여 어디서든 접속하십시오.
pt: Aceda à sua instalação do AtoM de qualquer lugar onde tenha ligação à internet. Todas as funções principais ocorrem através de um navegador web, com suposições mínimas sobre os requisitos de acesso do utilizador final. Não necessita da sincronização de múltiplas instalações numa base per-machine - instale uma vez o AtoM, e aceda de qualquer lugar.
sr: Приступите AtoM инсталацији са било које локације са Интернет везом. Све основне AtoM функције су доступне преко претраживача, са минималним приступним захтевима за крајњег корисника. Нема потребе за синхрронизовањем више програма на појединачним рачунарима - једном инсталирајте AtoM и приступите му са било које локације.
sv: Få åtkomst till din AtoM-installation från varsomhelst du har en internetuppkoppling. Alla AtoMs kärnfunktioner äger rum via en webbläsare, med minimala antaganden om slutanvändarens krav för åtkomst. Inget mer synkande av flera olika installationer på varje dator - installera AtoM en gång och nå det från varsomhelst.

source: Open source
ar: المصدر المفتوح
ca: Codi obert
cy: Ffynhonnell agored
de: Quelloffen
es: Software libre
hr: Otvorenog koda
hu: Nyílt forráskódú
ja: オープンソース
ko: 오픈 소스
nb: Åpen kildekode
sl: Odprta koda
sr: Отворени код
sv: Öppen källkod
