Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: <p>Before requesting support, please try to make use of the available online resources, where the answers to a large number of questions can already be found. The most important is the <a href="%(url_doclist)s">documentation</a>. A great majority of questions asked in the AtoM User Forum are easily answered through simple searches of our documentation, or via the documentation <a href="%(url_doclist)s">index page</a>. We are also working hard to improve our documentation, and currently it is changing on a daily basis, sometimes dramatically so. Please be sure to look around at the latest before requesting support.</p> <p>Other places to check for information include the <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (note the FAQ is also undergoing an upgrade soon!), and of course, <strong>previous questions asked by users in our User Forum</strong>, which have been answered by <a href="http://www.artefactual.com/">Artefactual</a> team members and/or knowledgeable community participants. We've answered a LOT of questions over the years, and the odds are good that someone has run into the same problem as you!</p>
ar: <p>قبل طلب الدعم ، يرجى محاولة جعل الموارد التالية. الأهم هو<a href="%(url_doclist)s">توثيق</a>. يتم الرد بسهولة على AtoM User Forums من خلال وثائق التوثيق ، أو عبر الوثائق<a href="%(url_doclist)s">صفحة الفهرس</a>. نحن نعمل أيضا على أساس يومي ، وأحيانا بشكل كبير. يرجى التأكد من إلقاء نظرة على أقصى ما في الأمر قبل طلب الدعم.</p> <p>أماكن أخرى للتحقق من المعلومات تشمل<a href="https://wiki.accesstomemory.org/FAQ">FAQ</a>(لاحظ أن الأسئلة الشائعة تخضع أيضًا للترقية قريبًا!) ، وبالطبع ،<strong>الأسئلة السابقة التي طرحها المستخدمون في منتدى المستخدم الخاص بنا</strong>، والتي تم الرد عليها من قبل<a href="http://www.artefactual.com/">Artefactual</a>أعضاء الفريق و / أو المشاركين المجتمعيين ذوي المعرفة. لقد أجبنا على الكثير من الأسئلة على مر السنين ، والاحتمالات جيدة أن شخصًا ما واجه نفس المشكلة التي تواجهك</p>
cy: <p>Cyn gofyn am gymorth, ceisiwch wneud defnydd o'r adnoddau ar-lein sydd ar gael, lle gellir dod o hyd i atebion i nifer fawr o gwestiynau eisoes. Y pwysicaf yw'r <a href="%(url_doclist)s">dogfennaeth</a>. Mae mwyafrif helaeth o gwestiynau a ofynnir yn Fforwm Defnyddwyr AtoM yn hawdd eu hateb trwy chwiliadau syml o'n dogfennaeth, neu trwy <a href="%(url_doclist)s">tudalen mynegai</a> y dogfennaeth. Rydym hefyd yn gweithio'n galed i wella ein dogfennaeth, ac ar hyn o bryd mae'n newid o ddydd i ddydd, weithiau'n ddramatig. Byddwch yn siŵr i edrych ar y diweddaraf cyn gofyn am gymorth.</p> <p>Mae llefydd eraill i chwilio am wybodaeth yn cynnwys <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (noder mae'r FAQ yn cael ei uwchraddio'n fuan!), hefyd, <strong>cwestiynau blaenorol a ofynnwyd gan ddefnyddwyr yn ein Fforwm Defnyddwyr</strong>, sydd wedi eu hateb gan aelodau tîm <a href="http://www.artefactual.com/">Artefactual</a> a/neu cyfranogwyr cymunedol gwybodus. Rydym wedi ateb llawer o gwestiynau dros y blynyddoedd, ac mae'r ods yn dda bod rhywun wedi cael yr un broblem â chi!</p>
de: <p>Bevor Sie sich an den Support wenden, nutzen Sie bitte die Online-Quellen, die zu Ihrer Verfügung stehen. Dort finden Sie Antworten zu vielen Fragen. Die wichtigste Quelle ist die <a href="%(url_doclist)s">Dokumentation</a>. Die große Mehrheit aller im AtoM Benutzerforum gestellten Fragen, erledigen sich nach einfachen Suchen in unserer Dokumentation von alleine. Nutzen Sie auch den <a href="%(url_doclist)s">Index</a>. Wir arbeiten auch sehr an der Verbesserung unserer Dokumentation und gegenwärtig verändert es sich täglich, manchmal drastisch. Bitte schauen Sie sich die neueste Version an, bevor Sie sich an den Support wenden.</p> <p>Sie können auch an anderen Stellen Informationen finden, zum Beispiel in den <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (beachten Sie, dass die FAQ auch bald ein Upgrade bekommt!) und natürlich im <strong>Userforum, wo User bereits Fragen gestellt haben</strong>, die das <a href="http://www.artefactual.com/">Artefactual</a>-Team und/oder andere Mitglieder der Gemeinschaft beantwortet haben. Wir haben mit den Jahren VIELE Fragen beantwortet, die Chancen stehen also gut, dass schon vor Ihnen jemand das gleiche Problem hatte!</p>
de_ch: <p>Bevor Sie um Hilfestellung anfragen, bitte versuchen Sie die zur verfügung gestellten online Ressourcen zu nutzen, in denen schon eine grosse Anzahl von Fragen beantwortet wurden. Das wichtigste ist die <a href="%(url_doclist)s">Dokumantation</a>. Die grosse Mehrheit der Fragen die im AtoM Benutzerforum gestellt werden, können leicht beantwortet werden mit einfachem Suchen in der Dokumantaion oder dem Dokumantations <a href="%(url_doclist)s">Inhaltsverzeichnis</a>. Wir arbeiten fest daran unsere Dokumentation zu verbessern und zurzeit änder diese täglich zum Teil dramatisch. Bitte versichern Sie sich dass Sie die neuste Version verwenden bevor sie um Hilfestellung anfragen.</p> <p>Andere Orte die nach Informationen inspiziert werden können sind das<a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (beachte dass das FAQ bald verbessert wird!) und natürlich <strong>vorangegangene Fragen die von anderen Benutzern auf dem Benutzerforum gefragt wurden</strong> und von <a href="http://www.artefactual.com/">Artefactual</a> Teammitgliedern und/oder kompetenten Mitglieder der Gemeinschaft beantworted wurden. Wir haben über die Jahre schon sehr viele Fragen beantworted und die Chancen sind hoch, dass schon jemand anderes ein änliches Problem wie Sie angetroffen hatte. </p>
es: <p>Antes de solicitar soporte técnico, intente utilizar los recursos disponibles en línea, donde se pueden encontrar las respuestas a un gran número de preguntas. Lo más importante es la <a href="%(url_doclist)s">documentación</a>. Una gran mayoría de las preguntas formuladas en el Foro de Usuarios de AtoM se pueden responder fácilmente a través de búsquedas sencillas en nuestra documentación o en el <a href="%(url_doclist)s">índice</a> de la documentación. También estamos trabajando para mejorar nuestra documentación, y actualmente está cambiando a diario. Por favor asegúrese de mirar lo más reciente antes de solicitar soporte</p>. <p>Otros lugares para comprobar la información incluyen las <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (¡tenga en cuenta que las FAQ también están experimentando una mejora importante!) y, por supuesto, las <strong>preguntas previas realizadas por los usuarios en nuestro Foro de Usuarios</strong>, que han sido contestadas por los miembros del equipo <a href="http://www.artefactual.com/">Artefactual</a> y/o expertos de la comunidad. Hemos respondido a un montón de preguntas a través de los años, y las probabilidades de que alguien haya tenido el mismo problema que usted son altas!</p>
fr: <p>Avant de formuler une demande d'assistance, veuillez consulter les ressources disponibles en ligne; celles-ci contiennent déjà souvent les réponses à des questions clés qui se rapportent au projet. Notre <a href="%(url_doclist)s">documentation</a> constitue la source d'information principale. La majorité des questions posées sur le forum des utilisateurs d'AtoM peuvent être résolues en cherchant dans la documentation, ou dans son <a href="%(url_doclist)s">index général</a>. Nous travaillons continuellement pour améliorer notre documentation et en conséquence, celle-ci est en constante évolution. Veillez donc à toujours consulter la dernière version de la documentation avant de demander de l'aide.</p> <p>Vous pouvez aussi explorer la <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> pour trouver d'autres renseignements par rapport au projet. Notez que la Foire Aux Questions est également en constante évolution et qu'une version améliorée sera bientôt disponible! Vous pouvez également explorer les <strong>questions posées par les autres utilisateurs</strong> sur le forum, et qui ont déjà été résolues par des membres de l'équipe d' <a href="http://www.artefactual.com/">Artefactual</a> ou par des membres de notre communauté. Notre équipe a répondu de nombreuses questions au fil des ans et il est fort probable que quelqu'un ait déjà rencontré un problème similaire au vôtre!</p>
hr: <p>Prije nego što zatražiš podršku, provjeri sve online resurse, gdje već možeš naći odgovore na mnoga pitanja. Najvažnija je <a href="%(url_doclist)s">dokumentacija</a>. Na većinu pitanja koja se postavljaju na korisničkom forumu lako se može odgovoriti jednostavnim pretraživanjem naše dokumentacije ili putem <a href="%(url_doclist)s">početne stranice</a> dokumentacije. Naporno radimo na poboljšanju naše dokumentacije i trenutačno se svakodnevno mijenja, ponekad i dramatično. Obavezno je pregledaj prije nego što zatražiš podršku.</p> <p>Ostala mjesta za provjeru informacija uključuju <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (uzmi u obzir da će se i FAQ brzo nadograditi!) i naravno, <strong>prethodno postavljena pitanja na našem korisničkom forumu</strong>, na koja su odgovorili članovi tima <a href="http://www.artefactual.com/">Artefactual</a> te iskusni članovi foruma. Odgovorili smo na jako puno pitanja tijekom godina i vrlo je vjerojatno, da je netko već naletio na sličan problem!</p>
hu: <p>Mielőtt segítséget kérne, kérjük próbálja hasznát venni a hálózaton hozzáférhető anyagoknak, ahol sok kérdésre választ találhat. A legfontosabb a <a href="%(url_doclist)s"> dokumentáció</a>. Az AtoM felhasználói főrumon föltett kérdések nagy többsége könnyen megválaszolható a dokumentációból, egyszerű kereséssel vagy az <a href="%(url_doclist)s">index oldalon</a> keresztül. Keményen dolgozunk azon, hogy fejlesszük dokumentációnkat, amely jelenleg szinte minden nap változik, néha drámaian. Kérjük, hogy nézzen körül a legfrisebb változatban, mielőtt segítséget kérne.</p> <p>További információt találhat olyan helyeken is, mint a <a href="https://wiki.accesstomemory.org/FAQ">GyIK</a> (amely hamarosan szintén frissítést fog kapni), illetve a <strong>felhasználói fórumon korábban föltett kérdések</strong>, amelyeket az <a href="http://www.artefactual.com/">Artefactual</a> csapat tagjai és/vagy a közösség hozzáértő tagjai megválaszoltak. Sok kérdésre válaszoltunk az évek alatt, és jó esélye van annak, hogy valaki éppen abba a problémába botlott, mint Ön.</p>
it: <p>Prima di richiedere un supporto, ti preghiamo di utilizzare le risorse disponibili online, ove è possibile trovare le risposte a molte domande. La risorsa più importante è la <a href="%(url_doclist)s">documentazione</a>. È possibile rispondere facilmente a gran parte delle domande presenti nel Forum utenti semplicemente facendo delle ricerche dirette nella nostra documentazione o attraverso il relativo <a href="%(url_doclist)s">indice</a>. Stiamo lavorando molto anche per migliorare la nostra documentazione: facciamo modifiche quotidiane, a volte anche in misura significativa. Ti preghiamo di dare un'occhiata alle ultime versioni della documentazione prima di richiedere un supporto.</p> <p>Altri luoghi ove è possibile cercare informazioni sono le <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (anche le FAQ verranno aggiornate a breve!) e <strong>le precedenti domande formulate dagli utenti nel nostro Forum utenti</strong>, alle quali i membri del team <a href="http://www.artefactual.com/">Artefactual</a> e/o i membri competenti della comunità abbiano già dato una risposta. Abbiamo risposto a MOLTE domande nel corso degli anni, e ci sono buone probabilità che altri abbiano incontrato gli stessi tuoi problemi!</p>
ja: <p>サポートを要請する前に、利用可能なオンラインリソースを利用してみてください。そこでは、多数の質問に対する答えがすでに見つかっています。 最も重要なのは<a href="%(url_doclist)s">ドキュメント</a>です。 AtoMユーザーフォーラムで寄せられる質問の大多数は、当社のドキュメントを単純に検索するか、またはドキュメントの<a href="%(url_doclist)s">索引ページ</a>から簡単に回答できます。 私達はまた私達のドキュメンテーションを改良するために一生懸命取り組んでいます、そして現在それは日々、時に劇的に変化しています。 サポートを要請する前に、必ず最新の情報を見てください。</p> <p>情報をチェックするための他の場所には<a href="https://wiki.accesstomemory.org/FAQ">FAQ</a>があります（FAQもまもなくアップグレードされることに注意してください）、そしてもちろん、<strong>知識豊富なコミュニティ参加者によって回答されたユーザーフォーラムでユーザーが尋ねた以前の質問</strong>や、 <a href="http://www.artefactual.com/">Artefactualチームメンバー</a>による回答があります 。 私達は長年にわたり多くの質問に答えてきました、そして誰かがあなたと同じ問題にぶつかったという可能性があります！</p>
nb: <p>Før du ber om support, prøv å søke i tilgjengelige online ressurser, hvor det allerede ligger svar på en rekke spørsmål. Det viktigste er <a href="%(url_doclist)s">dokumentasjonen</a>. En stor andel av spørsmålene som silles i AtoM Brukerforum lar seg lett besvare gjennom enkle søk i vår dokumentasjon, eller via dokumentasjonens <a href="%(url_doclist)s">innholdsfortegnelse</a>. Vi arbeider også hardt med å forbedre dokumentasjonen vår, og for tiden endrer denne seg ofte, og gjerne på et ganske elementært nivå. Vennligst se gjennom siste versjonen av dokumentasjonen før du ber om support. </p> <p>Andre steder du kan lete etter informasjon er blant annet <a href="https://wiki.accesstomemory.org/FAQ">Ofte Stilte Spørsmål</a> (merk at OSS også gjennomgår større endringer snart!), og selvfølgelig <strong>tidligere stilte spørsmål av brukere av vårt forum</strong>, som har blitt besvart av <a href="http://www.artefactual.com/">Artefactual</a> team medlemmer og/eller kunnskapsrike medlemmer av felleskapet. Vi har besvart veldig mange spørsmål i løpte av årene, og oddsen er god for at noen har hatt samme problemer som deg!</p>
pt: <p>Antes de pedir suporte, por favor tente fazer uso dos recursos disponíveis online, onde as respostas a um grande número de perguntas podem ser encontradas <a href="%(url_doclist)s">documentation</a>. Uma grande parte das questões feitas no Fórum dos utilizadores do AtoM são facilmente respondidas por meio de pesquisas simples na nossa documentação, ou via documentação <a href="%(url_doclist)s">index page</a>. Também estamos a trabalhar arduamente para melhorar a nossa documentação e, atualmente, está sendo atualizada diariamente, às vezes de forma drástica. Por favor, certifique-se de verificar a mais recente antes de solicitar suporte.</p> <p>Outros locais para procurar informação incluem as <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (Note que as FAQ também serão atualizadas brevemente!), e com certeza, <strong>questões feitas por utilizadores no Fórum de utilizadores</strong>, que foram respondidas pelos membros da equipa <a href="http://www.artefactual.com/">Artefactual</a> e/ou participantes da comunidade de conhecimento. Nós respondemos a MUITAS questões ao longo dos anos, e há uma grande probabilidade de alguém já ter tido o mesmo problema que o seu!</p>
sr: <p>Пре него затражите помоћ, молимо да консултујете доступну документацију где се налазе одговори на већину питања. Најважнија адреса јесте<a href="%(url_doclist)s">documentation</a>. За велику већину питања на AtoM Корисничком форуму се једноставно могу наћи одговори претраживањем документације <a href="%(url_doclist)s">index page</a>. Ми се трудимо да унапредимо нашу документацију и тренутно се мења на дневној бази, понекад у великом обиму. Због тога потражите последње измене пре него затражите помоћ.</p> </p>Информације можете потражити и на <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (и FAQ ће ускоро бити промењен) и наравно <strong>претходна питања корисника на Форуму</strong>, која су одговорена од стране <a href="http://www.artefactual.com/">Artefactual</a> чланова развојног тима или активних чланова корисничке заједнице. Ми смо одговорили на МНОГО питања током година, тако да су велике шансе да је неко имао исти проблем као и ви!</p>
sv: <p>Innan du begär stöd, vänligen försök att använda dig av tillgängliga onlineresurser, där svaren till ett stort antal frågor redan kan hittas. Den viktigaste resursen är <a href="%(url_doclist)s">dokumentationen</a>. En stor majoritet av frågor ställda i AtoMs användarforum besvaras enkelt genom simpla sökningar i dokumentationen, eller via dokumentationens <a href="%(url_doclist)s">indexsida</a>. Vi arbetar även hårt för att förbättra vår dokumentation, och för närvarande förändras den dagligen, ibland dramatiskt. Var vänlig och ta en titt på det senaste innan du söker stöd.</p> <p>Andra platser att söka efter information inkluderar vårat <a href="https://wiki.accesstomemory.org/FAQ">FAQ</a> (notera att FAQen också genomgår en förbättring snart!), och såklart, <strong>tidigare frågor ställda av våra användare på vårat användarforum</strong>som har blivit besvarade av <a href="http://www.artefactual.com/">Artefactuals</a> arbetslag och/eller kunniga medlemmar i gemenskapen. Vi har svarat på många frågor genom åren, och oddsen är att någon har stött på samma problem som du!</p>

source: Posting to the User forum
ar: أنشر إلى منتدى المستخدم
ca: Escriure al fòrum d’usuaris
cy: Postio i'r Fforwm Defnyddwyr
de: Einen Beitrag ins Benutzerforum senden
de_ch: Posten Sie auf dem Benutzerforum
es: Publicar en el foro de usuarios
fr: Comment poster dans le forum des utilisateurs
hr: Objava na korisničkom forumu
hu: Posztolás a felhasználói fórumra
it: Inviare un post al forum degli utenti
ja: ユーザーフォーラムに投稿
ko: 사용자 포럼에 게시
nb: Poste til brukerforum
pt: Postagem no fórum do utilizador
sl: Objava na forumu
sr: Постављање на Корисничком форуму
sv: Göra inlägg till användarforumet
