Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: <p>Run AtoM as a virtual machine (VM) on any operating system, using <a href="https://www.virtualbox.org/">Virtualbox</a> and <a href="http://www.vagrantup.com/">Vagrant</a>. This option allows you to try AtoM on your personal computer if you don't have access to your own webserver on which to install AtoM, or if you're a developer looking to work with the code.</p> <p>Virtualbox is an open source, easy to use general-purpose full virtualizer for x86 hardware, targeted at server, desktop and embedded use, and Vagrant is an open source automation tool for building complete development environments. Artefactual has created an AtoM VM that can be easily used with Virtualbox, which will virtualize the installation environment for you so you can easily run a test instance of AtoM on your personal computer. For more information, see our <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">Vagrant installation instructions</a> in the AtoM Administrator's Manual.</p>
cy: <p>Rhedwch AtoM fel peiriant rhithiol (VM) ar unrhyw system weithredu, gan ddefnyddio <a href="https://www.virtualbox.org/">Virtualbox</a> a <a href="http://www.vagrantup.com/">Vagrant</a>. Mae'r opsiwn hwn yn eich galluogi i brofi ATOM ar eich cyfrifiadur personol os nad oes gennych fynediad at weinydd gwe eich hun i osod AtoM, neu os ydych yn ddatblygwr sydd am weithio â'r cod.</p> <p>Mae VirtualBox yn rhithiwr llawn, ffynhonnell agored, at bwrpas cyffredinol ar gyfer caledwedd x86, wedi'i dargedu at ddefnydd gweinydd, cyfrifiadur desg a defnydd wreiddio, ac mae Vagrant yn declyn awtomeiddio ffynhonnell agored ar gyfer adeiladu amgylcheddau datblygu cyflawn. Mae Artefactual wedi creu VM AtoM y gellir eu defnyddio yn hawdd gyda VirtualBox, a fydd yn rhithio'r amgylchedd gosod ar eich cyfer fel y gallwch redeg enghraifft brawf o AtoM yn hawdd ar eich cyfrifiadur personol. Am fwy o wybodaeth, gweler ein <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">Cyfarwyddiadau Gosod Vagrant</a> yn Llawlyfr Gweinyddwr AtoM.</p>
de: <p>AtoM als virtuelle Maschine (VM) auf jedem Betriebssystem ausführen, unter Verwendung von <a href="https://www.virtualbox.org/">Virtualbox</a> und <a href="http://www.vagrantup.com/">Vagrant</a>. Diese Option ermöglicht es Ihnen, AtoM auf Ihrem PC auszuprobieren, wenn Sie keinen Zugriff auf Ihren eigenen Webserver haben, auf dem Sie AtoM installieren können, oder wenn Sie ein Entwickler sind, der mit dem Code arbeiten möchte..</p> <p>Virtualbox ist quelloffener, einfach zu bedienender, universeller Vollvirtualisierer für x86-Hardware, der auf Server-, Desktop- und eingebettete Nutzung ausgerichtet ist, während Vagrant ein quelloffenes Automatisierungstool zum Aufbau kompletter Entwicklungsumgebungen ist. Artefactual hat eine AtoM VM erstellt, die einfach mit Virtualbox verwendet werden kann. Sie visualisiert die Installationsumgebung, so dass Sie eine Testinstanz von AtoM einfach auf Ihrem PC ausführen können. Weitere Informationen finden Sie in unserer <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">Vagrant Installationsanleitung</a> im AtoM Administratorhandbuch.</p>
de_ch: <p>Atom kann als Virtuelle-Maschine (VM) auf einem beliebigen Betriebssystem ausgeführt werden mithilfe von <a href="https://www.virtualbox.org/">Virtualbox</a> und <a href="http://www.vagrantup.com/">Vagrant</a>. Dies erlaubt Ihnen AtoM auf Ihrem persönlichen PC auszuprobieren falls Sie keinen Webserver mit AtoM Installation besitzen, oder wenn Sie ein Entwickler sind, der direkt mit dem Code arbeiten möchte.</p> <p>Virtualbox ist eine Open-Source, einfach anzuwendende Vollvirtualisierung einer x86 Hardware für Server, Desktop und Embedded Systeme. Vagrant ist ein Open-Source Automationstool, welches Anlegen von kompletten Entwicklungsumgebungen erlaubt. Artefactual stellt eine AtoM VM zur Verfügung, welche einfach zusammen mit einer Virtualbox benutzt werden kann. Die Virtualbox simuliert die Installationsumgebung, so dass eine AtoM Testumgebung direkt auf Ihrem PC ausgeführt werden kann. Für weitere Informationen sei auf die <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">Vagrant Installationsanweisungen</a> in der AtoM Administrator Anleitung verwiesen.</p>
es: <p>Use AtoM como máquina virtual (VM) en cualquier sistema operativo, usando <a href="https://www.virtualbox.org/">Virtualbox</a> y <a href="http://www.vagrantup.com/">Vagrant</a>. Esta opción te permite probar AtoM en tu ordenador personal si no tienes acceso a tu propio servidor web en el que instalar AtoM, o eres un desarrollador interesado en trabajar con el código.</p> <p>Virtualbox es un virtualizador completo de propósito general para hardware x86 , de código abierto y fácil uso, destinado a ser usado como servidor, de escritorio e integrado, y Vagrant es una herramienta de automatización de código abierto para crear ambientes de desarrollo integrales. Artefactual ha creado una máquina virtual AtoM que puede ser usada fácilmente con Virtualbox, lo que te virtualizará el entorno de instalación de forma que podrás hacer funcionar sin dificultad AtoM en tu ordenador personal. Para más información, consulte nuestras <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">instrucciones de instalación de Vagrant </a> en el Manual del Administrador de AtoM.</p>
fr: <p>Faites fonctionner AtoM comme machine virtuelle (VM) sur n'importe quel système, en utilisant <a href="https://www.virtualbox.org/">Virtualbox</a> et <a href="http://www.vagrantup.com/">Vagrant</a>. Cette option vous permets de tester AtoM sur votre propre ordinateur si vous n'avez pas accès à un serveur Web sur lequel installer AtoM, ou si vous êtes un développeur qui souhaite travailler avec le code.</p> <p>Virtualbox est un virtualiseur complet, open source, facile à utiliser pour le matériel x86, destiné aux serveurs, ordinateurs de bureau et applications embarquées, et Vagrant est un outil d'automatisation open source pour la construction d'environnements de développement complets. Artefactual a créé une VM AtoM qui peut être facilement utilisée avec Virtualbox, ce qui va virtualiser l'environnement d'installation pour vous permettre d'exécuter facilement une instance de test d'AtoM sur votre ordinateur personnel. Pour plus d'informations, voyez <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">nos instructions d'installation Vagrant</a> dans le manuel d'administrateur AtoM.</p>
hr: <p>Pokreni AtoM kao virtualni stroj (VM) na bilo kojem operacijskom sustavu koristeći <a href="https://www.virtualbox.org/">Virtualbox</a> i <a href="http://www.vagrantup.com/">Vagrant</a>. Ova opcija omogućuje isprobavanje AtoM-a na osobnom računalu, ako nemaš pristup vlastitom web poslužitelju na koji bi se instalirao AtoM ili ako si programer koji želi raditi s kodom.</p> <p>Virtualbox je sustav otvorenog koda, jednostavan u upotrebi i kompletan je virtualizator opće namjene za hardver x86, namijenjen za poslužitelje i osobna računala, a Vagrant je alat otvorenog koda za automatizaciju i izgradnju cjelovitih razvojnih okruženja. Artefactual je stvorio AtoM VM koji se može lako koristiti s Virtualboxom, koji će virtualizirati instalacijsko okruženje, tako da se testni primjer AtoM-a može lako pokrenuti na osobnom računalu. Za više informacija pogledaj naše<a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">instrukcije za instaliranje Vagranta</a> u priručniku za administratore AtoM-a.</p>
hu: <p>Futtassa az AtoM-ot virtuális gépen (VM) bármely operációs rendszeren, <a href="https://www.virtualbox.org/">Virtualbox</a>ot és <a href="http://www.vagrantup.com/">Vagrant</a>-ot használva. Ez lehetővé teszi, hogy kipróbálja az AtoM-ot saját számítógépén akkor is, ha nincsen hozzáférése saját hálózati szerverhez, amelyre telepíthetné, vagy Ön olyan fejlesztő, aki a kóddal szeretne dolgozni.</p> <p>A Virtualbox egy nyílt forráskódú, könnyen használható, általános célú virtualizáló x86 struktúrájú számítógépekre, szerver, asztali és beágyazott használatra tervezve, a Vagrant pedig egy nyílt forráskódú automatizálási eszköz, teljes fejlesztési felületek kiépítésére. Az Artefactual megalkotta az AtoM VM-et. Ez könnyen használható a Virtualbox-szal, amely virtualizálja az Ön számára a telepítési környezetet. Így könnyen futtathatja tesztelési célból az AtoM-ot saját személyi számítógépén. További információkért lásd a <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">Vagrant telepítési utasításokat</a> az AtoM adminisztrátori kézikönyvben.</p>
it: <p>Fai girare AtoM come una macchina virtuale (VM) su qualunque sistema operativo, usando <a href="https://www.virtualbox.org/">Virtualbox</a> e <a href="http://www.vagrantup.com/">Vagrant</a>. Questa opzione ti consente di provare AtoM sul tuo computer nel caso tu non abbia accesso ad un server web sul quale installare AtoM o qualora tu sia uno sviluppatore che voglia lavorare con il codice.</p> <p>Virtualbox è un virtualizzatore per hardware x86 completo, open-source, general-purpose e facile da usare. È indirizzato ad un uso lato server, desktop o embedded. Vagrant è uno strumento open-source per la costruzione di ambienti di sviluppo completi. Artefactual ha creato una macchina virtuale AtoM che può essere usata facilmente con Virtualbox, in modo da virtualizzare per te l'ambiente d'installazione e consentirti di sperimentare AtoM sul tuo computer. Per ulteriori informazioni, vedere <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">le istruzioni d'intallazione di Vagrant</a> nel manuale per amministratori di AtoM. </p>
ja: <p><a href="https://www.virtualbox.org/">Virtualbox</a> と <a href="http://www.vagrantup.com/">Vagrant</a> を使用して、任意のオペレーティングシステム上で仮想マシン（VM）としてAtoMを実行します。 AtoMをインストールするWebサーバーにアクセスできない場合、またはコードを操作したい開発者の場合は、このオプションを使用して、パーソナルコンピューターでAtoMを試すことができます。</p> <p>Virtualboxは、サーバー、デスクトップおよび組み込み用途を対象とした、x86ハードウェア用のオープンソースの使いやすい汎用フルバーチャライザーです。Vagrantは、完全な開発環境を構築するためのオープンソース自動化ツールです。 Artefactualは、Virtualboxで簡単に使用できるAtoM VMを作成しました。これにより、インストール環境が仮想化され、パーソナルコンピューターでAtoMのテストインスタンスを簡単に実行できるようになります。 詳細は、AtoM管理者マニュアルの <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">Vagrantのインストール手順</a> を参照してください。</p>
pt: <p>Corra o AtoM como uma máquina virtual (VM) em qualquer sistema operativo, usando<a href="https://www.virtualbox.org/">Virtualbox</a> e <a href="http://www.vagrantup.com/">Vagrant</a>. Esta opção permite-lhe experimentar o AtoM no seu computador pessoal caso não tenha acesso a um servidor web para instalar o AtoM, ou caso seja um programador que pretende trabalhar no código.</p> <p>Virtualbox é open source, virtualizador completo para hardware x86, de fácil utilização, para servidor, desktop e uso embutido, e Vagrant é uma ferramenta de automação de código aberto para a construção de ambientes de desenvolvimento completo. A Artefactual criou uma máquina virtual do AtoM que pode ser facilmente utilizada com o VirtualBox, que vai virtualizar o ambiente de instalação, e assim poderá facilmente executar um teste ao AtoM no seu computador pessoal. Para mais informações, consulte as nossas <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">instruções de instalação Vagrant</a> no Manual de Administrador do AtoM.</p>
sv: <p>Kör AtoM som en virtuell maskin (VM) i vilket operativsystem som helst genom att använda <a href="https://www.virtualbox.org/">Virtualbox</a> och <a href="http://www.vagrantup.com/">Vagrant</a>. Detta alterantiv låter dig testa AtoM på din persondator även om du inte har en webbserver att installera AtoM på, eller om du är en utvecklare som vill arbeta med koden.</p> <p>Virtualbox är en öppen mjukvara. Det är en enkel att använda komplett universal virtualiserare för x86 hårdvara, menad för server, skrivbord eller inbäddad användning, och Vagrant ett verktyg med öppen källkod för att bygga kompletta utvecklingsmiljöer. Artefactual har skapat en AtoM VM som enkelt kan användas med Virtualbox, vilken kommer virtualisera installationsmiljön så att du enkelt kan köra en testinstans av AtoM på din dator. För mer information se <a href="https://www.accesstomemory.org/docs/2.1/admin-manual/installation/vagrant/#installation-vagrant">Vagrant installationsinstruktioner</a> i AtoMs administratörmanual.</p>

source: Providing access to memory since 2007
cy: Yn darparu mynediad i gof ers 2007
de: Bereitstellung des Speicherzugriffs seit 2007
es: Ofreciendo acceso a la memoria desde 2007
fr: Fourni "Acess to memory" (accès à la mémoire) depuis 2007
hr: Pružanje pristupa memoriji od 2007. godine
hu: 2007 óta kínál hozzáférést a történeti emlékezethez
it: Forniamo accesso alla memoria dal 2007
ja: 2007年から access to memory を提供
ko: 2007년부터 AtoM 제공
nb: Access to memory siden 2007
pt: Proporcionar o acesso à memória desde 2007
sl: Dostop do spominov omogočamo od leta 2007
sr: Омогућава приступ памћењу од 2007
sv: Tillhandahåller tillgång till minne sen 2007
