Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: <p>Our <a href="https://groups.google.com/forum/#!forum/ica-atom-users">User Forum</a> is the main place where user come to seek help, make announcements, share resources, and discuss issues relevant to the software and the community.</p>
ar: <p>لنا<a href="https://groups.google.com/forum/#!forum/ica-atom-users">منتدى المستخدم</a>هو المكان الرئيسي حيث يأتي المستخدم لطلب المساعدة ، وإصدار الإعلانات ، ومشاركة الموارد ، ومناقشة القضايا ذات الصلة بالبرنامج والمجتمع.</p>
ca: <p>El nostre <a href="https://groups.google.com/forum/#!forum/ica-atom-users">fòrum d'usuaris</a> és el principal lloc on els usuaris acudeixen a la recerca d'ajuda, per publicar notícies, compartir recursos i discutir qualsevol problema relacionat amb l'aplicació i la comunitat.</p>
cy: <p>Ein <a href="https://groups.google.com/forum/#!forum/ica-atom-users">Fforwm Defnyddwyr</a> yw'r prif lle mae defnyddwyr yn dod i ofyn am gymorth, yn gwneud cyhoeddiadau, rhannu adnoddau, a thrafod materion sy'n berthnasol i'r meddalwedd a'r gymuned.</p>
de: <p>Unser <a href="https://groups.google.com/forum/#!forum/ica-atom-users">Benutzerforum</a> wird hauptsächlich genutzt, um Hilfe zu suchen, Ankündigungen zu machen, Ressourcen zu teilen und Probleme mit der Software zu melden und mit der Gemeinschaft zu besprechen.</p>
de_ch: <p>Unser <a href="https://groups.google.com/forum/#!forum/ica-atom-users">Benutzerforum</a> ist der Treffpunkt wo die Benutzer um Hilfe fragen, Ankündigungen machen, Ressourcen teilen und für die Gemeinschaft relevante Angelegenheiten diskutieren.</p>
es: <p>Nuestro <a href="https://groups.google.com/forum/#!forum/ica-atom-users">foro de usuarios</a> es el principal sitio donde los usuarios acuden en busca de ayuda, publicar noticias, compartir recursos y discutir cualquier problema relacionado con la aplicación y la comunidad.</p>
fr: <p>Notre<a href="https://groups.google.com/forum/#!forum/ica-atom-users">Forum des utilisateurs</a> est le principal endroit où les utilisateurs peuvent chercher de l'aide, faire des annonces, partager leurs ressources, et discuter de problèmes liés au logiciel et à la communauté.</p>
hr: <p>Naš <a href="https://groups.google.com/forum/#!forum/ica-atom-users">forum za korisnike</a> je glavno mjesto za traženje pomoći, za obavještavanje, za dijeljenje resursa i za raspravu o problemima koji se tiču programa i zajednice.</p>
hu: <p><a href="https://groups.google.com/forum/#!forum/ica-atom-users">Felhasználói fórumunk</a> (angol nyelven) a fő tere annak, hogy a felhasználók segítséget kereshetnek, közleményeket tehetnek, forrásokat oszthatnak meg, és megtárgyalhatják a szoftver és a közösség számára fontos kérdéseket.</p>
it: <p>Il nostro<a href="https://groups.google.com/forum/#!forum/ica-atom-users">Forum utenti</a> è il luogo principale dove gli utenti possono richiedere aiuto, fare annunci, condividere risorse e discutere temi di rilievo per il software e per la comunità.</p>
ja: <p><a href="https://groups.google.com/forum/#!forum/ica-atom-users">ユーザーフォーラム</a>は、ユーザーが助けを求めたり、発表したり、リソースを共有したり、ソフトウェアやコミュニティに関連する問題について話し合うための主要な場所です。</p>
ko: <p><a href="https://groups.google.com/forum/#!forum/ica-atom-users">사용자 포럼</a> 은 사용자가 소프트웨어와 커뮤니티 관련 도움말을 검색하고, 공지하고, 자원을 공유하고, 문제점을 토론하는 곳입니다.</p>
nb: <p>Vårt <a href="https://groups.google.com/forum/#!forum/ica-atom-users">Brukerforum</a> er det første stedet våre brukere kommer for å få hjelp, komme med uttalelser, , dele ressurser, og diskutere utfordringer knyttet til programvare og felleskapet.</p>
pt: <p>O nosso <a href="https://groups.google.com/forum/#!forum/ica-atom-users">Forum de utilizador</a> é o espaço onde os utilizadores vêm procurar ajuda, fazer anúncios, compartilhar recursos e discutir questões relevantes para o software e para a comunidade.</p>
sl: <p>Na našem <a href="https://groups.google.com/forum/#!forum/ica-atom-users">uporabniškem forumu</a> lahko uporabniki poiščejo pomoč, objavijo obvestila, delijo vire in debatirajo o težavah v zvezi s programom in skupnostjo.</p>
sr: <p>Наш <a href="https://groups.google.com/forum/#!forum/ica-atom-users"> Кориснички форум</a> је место где корисници долазе да траже помоћ, остављају обавештења, деле информације и расправљају о важним темама везаним за програм или заједницу.</p>
sv: <p>Vårt <a href="https://groups.google.com/forum/#!forum/ica-atom-users">användarforum</a> är huvudplatsen som användare kommer för att få hjälp, göra tillkännagivanden, dela med sig av resurser och diskutera frågor relevanta för mjukvaran och gemenskapen.</p>

source: Twitter
ar: تويتر
ko: 트위터
sr: Твитер

source: <p>Follow <a href="https://twitter.com/accesstomemory">AtoM on Twitter (@accesstomemory)</a> to keep up with the latest announcements and connect with other users.</p>
ar: <p>إتبع<a href="https://twitter.com/accesstomemory">AtoM على Twitter (@ accesstomemory)</a>لمواكبة أحدث الإعلانات والتواصل مع المستخدمين الآخرين.</p>
ca: <p>Seguiu les notícies d'AtoM en <a href="https://twitter.com/accesstomemory">Twitter (@accesstomemory.org)</a> per estar al dia i connectar amb altres usuaris.</p>
cy: <p>Dilynwch <a href="https://twitter.com/accesstomemory">AtoM ar Twitter (@accesstomemory)</a> i gadw i fyny gyda'r cyhoeddiadau diweddaraf a chysylltu gyda defnyddwyr eraill.</p>
de: <p>Folgen Sie <a href="https://twitter.com/accesstomemory">AtoM auf Twitter (@accesstomemory)</a>, um über die neuesten Ankündigungen auf dem Laufenden zu bleiben und sich mit anderen Usern zu vernetzen.</p>
de_ch: <p>Folge <a href="https://twitter.com/accesstomemory">AtoM auf Twitter (@accesstomemory)</a> um über die letzten Ankündigungen imformiert zu sein und neue Kontakte mit anderen Benutzern zu knüpfen. </p>
es: <p>Sigue las noticias de <a href="https://twitter.com/accesstomemory">AtoM en Twitter (@accesstomemory.org)</a> para estar al día y conectar con otros usuarios.</p>
fr: <p>Suivez <a href="https://twitter.com/accesstomemory">AtoM sur Twitter (@accesstomemory)</a> si vous souhaitez être au courant de nos prochaines annonces et communiquer avec d'autres utilisateurs.</p>
hr: <p>Prati najnovije objave za <a href="https://twitter.com/accesstomemory">AtoM na Twitteru (@accesstomemory)</a> i poveži se s drugim korisnicima.</p>
hu: <p>Kövesse <a href="https://twitter.com/accesstomemory">az AtoM-ot a Twitter-en (@accesstomemory)</a>, hogy eljussanak Önhöz a legfrisebb közlemények, és kapcsolatba kerüljön más felhasználókkal.</p>
it: <p>Segui <a href="https://twitter.com/accesstomemory">AtoM su Twitter (@accesstomemory)</a> per essere aggiornato sugli ultimi annunci e restare in contatto con altri utenti.</p>
ja: TwitterのAtomを<p>フォロー <a href="https://twitter.com/accesstomemory"> (@accesstomemory)</a> し最新のアナウンスを参照し、他のユーザーとつながりましょう。</p>
ko: <p>AtoM 트위터 <a href="https://twitter.com/accesstomemory"> 계정(@accesstomemory)</a> 을 팔로우하세요. 최신 공지를 받아 보고, 다른 사용자와 커뮤니케이션할 수 있습니다.</p>
nb: <p>Gå til <a href="https://twitter.com/accesstomemory">AtoM på Twitter (@accesstomemory)</a> for å holde deg oppdatert og komme i kontakt med andre brukere.</p>
pt: <p>Seguir <a href="https://twitter.com/accesstomemory">o AtoM no Twitter (@accesstomemory)</a> para manter-se actualizado com o últimos anúncios e ligado aos outros utilizadores.</p>
sl: <p>Spremljajte <a href="https://twitter.com/accesstomemory">AtoM na Twitterju (@accesstomemory)</a>, da boste redno obveščeni o najnovejših objavah in povezani z drugimi uporabniki.</p>
sr: <p>Прати <a href="https://twitter.com/accesstomemory"> AtoM на Твитеру (@accesstomemory)</a> да би били у контакту са последњим обавештењима и повезали се са другим корисницима. </p>
sv: <p>Följ <a href="https://twitter.com/accesstomemory">AtoM på Twitter (@accesstomemory)</a> för att ta del av nya tillkännagivanden så snabbt som möjligt och ansluta med andra användare.</p>

source: Github
ar: جيت هاب

source: <p>AtoM's code is hosted on <a href="https://github.com/artefactual/atom">Github</a>. We welcome pull requests and comments related to our code. For further information, please see <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Contribute Code</a>.</p>
ar: <p>تتم استضافة رمز AtoM على<a href="https://github.com/artefactual/atom">Github</a>. نرحب بطلبات السحب والتعليقات المتعلقة بالشفرة الخاصة بنا. لمزيد من المعلومات ، يرجى الاطلاع <a href="https://wiki.accesstomemory.org/Development/Contribute_code">رمز المساهمة</a>.</p>

source: Redmine issue tracker
ar: Redmine متتبع الاخطاء
ca: Gestor d’incidències Readmine
cy: Pecyn olrhain materion Redmine
de: Redmine-Bugtracker
de_ch: Redmine Fehlerverfolgungssystem
es: Redmine, gestor de incidentes
fr: Logiciel de suivi d'incidents Redmine
hr: Praćenje problema pomoću Redmine
hu: Redmine problémakövetés
it: Gestore delle notifiche di problemi (Redmine)
ja: Redmineの課題追跡システム
ko: Redmine 이슈 트래커
nb: Redmine feilhåndtering
pt: Rastreador de problemas Redmine
sl: Sledilnik težave Redmine
sv: Redmine ärendehantering

source: <p>Found a bug and want to know if it's already been reported? Want to see the status of a current release under development? Checkout our Issue tracker <a href="https://projects.artefactual.com/">here</a>.</p>
ar: <p>العثور على خطأ وتريد معرفة ما إذا كان تم الإبلاغ بالفعل؟ هل تريد رؤية حالة الإصدار الحالي قيد التطوير؟ تحقق لدينا تعقب القضية<a href="https://projects.artefactual.com/">هنا</a>.</p>
ca: <p>Heu trobat un error i voleu saber si ja ha estat reportat? O voleu veure l'estat actual d'una versió en desenvolupament? Visiteu <a href="https://projects.artefactual.com/">el gestor d'incidències</a>.</p>
cy: <p>Wedi dod o hyd i byg ac eisiau gwybod os yw eisoes wedi cael ei hadrodd? Eisiau gweld statws rhyddhad cyfredol sy'n cael eu datblygu ? Gwiriwch ein pecyn olrhain materion <a href="https://projects.artefactual.com/">yma</a>.</p>
de: <p>Sie haben einen Bug gefunden und wollen wissen, ob er schon gemeldet wurde? Sie wollen den Status einer aktuellen Veröffentlichung einsehen, die sich in der Entwicklungsphase befindet? Sehen Sie sich <a href="https://projects.artefactual.com/">hier</a> unseren Bugtracker an.</p>
de_ch: <p>Haben sie einen Bug gefunden und möchten wissen, ob er schon rapportiert wurde? Möchten Sie den aktuellen Stand der Weiterentwicklung des Developement-Releases (Beta Version) wissen? Besuchen Sie unseren Issue-Tracker <a href="https://projects.artefactual.com/">hier</a>.</p>
es: <p>¿Has encontrado un fallo y quieres saber si ya ha sido informado? ¿Quieres ver el estado actual de una versión en desarrollo? Visita nuestro <a href="https://projects.artefactual.com/">gestor de incidentes</a>.</p>
fr: <p>Avez-vous trouvé un <i>bug</i> et vous souhaitez vérifier s'il a déjà été signalé? Est-ce que vous aimeriez suivre l'état de la version actuellement en développement ? Jetez un coup d'oeil sur notre dossier d'actualités <a href="https://projects.artefactual.com/">ici</a>.</p>
hr: <p>Našao/našla si grešku i želiš znati je li već prijavljena? Želiš znati stanje trenutačnog razvojnog izdanja? Provjeri naš sustav za praćenje problema <a href="https://projects.artefactual.com/">ovdje</a>.</p>
hu: <p>Hibát talált, és tudni akarja, hogy már jelentve volt-e? Látni akarja a jelenleg fejlesztés alatt álló kiadás állapotát? Nézze meg problémakövetőnket <a href="https://projects.artefactual.com/">itt</a>.</p>
it: <p>Hai trovato un bug e vuoi sapere se è gia stato segnalato? Vuoi vedere lo stato della versione attualmente in corso di sviluppo? Controlla <a href="https://projects.artefactual.com/">qui</a>.</p>
ja: <p>バグを見つけ、それがすでに報告されているかどうか知りたいですか？ 開発中の現在のリリースの状況を確認したいですか？ <a href="https://projects.artefactual.com/">ここ</a>で私たちの問題追跡をチェックしてください。</p>
ko: <p>발견된 버그와 그것이 이미 보고되었는지 알고 싶습니까? 개발중에 현재 배포 상태를 보고 싶습니까? Issue tracker <a href="https://projects.artefactual.com/">여기</a>를 확인하십시오.
nb: <p>Fant du en feil, og ønsker å vite om den allerede er rapportert? Ønsker du å se status på utviklingen av nye versjoner? Sjekk ut vårt feilhåndteringssystem <a href="https://projects.artefactual.com/">her</a>.</p>
pt: <p>Encontrou um bug e quer saber se o mesmo já foi reportado? Quer ver o estado de uma versão em desenvolvimento? Procure no nosso localizador de questões <a href="https://projects.artefactual.com/">aqui</a>.</p>
sl: <p>Ste našli napako v programu in vas zanima, ali je že bila prijavljena? Bi si radi ogledali stanje trenutne različice programa, ki se razvija? Naš sledilnik težav preverite <a href="https://projects.artefactual.com/">tukaj</a>.</p>
sr: <p>Нашли сте проблем и желите да знате да ли је већ пријављен? Желите да сазнате статус издања која се развијају? Погледајте наш Пратилац издања <a href="https://projects.artefactual.com/">here</a>.</p>
sv: <p>Har du hittat en bug och undrar om den redan rapporterats? Vill du se aktuell status på en release som är under utveckling? Kolla in vår ärendehantering<a href="https://projects.artefactual.com/">här</a>.</p>

source: Before requesting support
ar: قبل طلب الدعم
ca: Abans de sol·licitar ajuda
cy: Cyn gofyn am gymorth
de: Bevor Sie sich an den Support wenden
de_ch: Bevor man um Hilfestellung anfragt
es: Antes de pedir ayuda
fr: Avant de demander du support
hr: Prije nego što zatražiš podršku
hu: Mielőtt segítséget kér
it: Prima di chiedere un supporto
ja: サポートを依頼する前に
ko: 지원을 요청하기 전
nb: Før du ber om hjelp
pt: Antes de solicitar suporte
sl: Preden zaprosite za pomoč
sr: Пре него затражите помоћ
sv: Innan du begär support
