Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: <p>Your data will never be locked into AtoM – we implement a number of metadata exchange standards to support easy import and export through the AtoM user interface.</p> <p>Currently AtoM supports the following import/export formats: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> and <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. Find out more in our <a href="https://www.accesstomemory.org/docs/">user manual</a>.</p>
ar: <p>لن يتم تأمين بياناتك مطلقًا في AtoM - نحن نطبق عددًا من معايير تبادل البيانات الوصفية لدعم الاستيراد والتصدير بسهولة من خلال واجهة مستخدم AtoM. </p> <p>يدعم AtoM حاليًا تنسيقات الاستيراد / التصدير التالية:<abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>,<abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>,<abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr>و<abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. معرفة المزيد في موقعنا<a href="https://www.accesstomemory.org/docs/">استخدم الدليل</a>.</p>
cy: <p>Ni fydd eich data byth yn cael ei gloi i mewn i AtoM - rydym yn gweithredu nifer o safonau cyfnewid metadata i gefnogi mewnforio ac allforio hawdd drwy ryngwyneb defnyddiwr AtoM.</p> <p>Ar hyn o bryd mae AtoM yn cefnogi'r fformatau allforio/mewnforio canlynol: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> a <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. Dysgwch mwy yn ein <a href="https://www.accesstomemory.org/docs/">llawlyfr defnyddiwr</a>.</p>
de: <p>Ihre Daten werden niemals in AtoM gespeichert – wir implementieren eine Reihe von Metadatenaustauschstandards, um den einfachen Import und Export über die AtoM-Benutzeroberfläche zu ermöglichen.</p> <p>Derzeit unterstützt AtoM folgende Import-/Exportformate: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> und <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. Erfahren Sie mehr in unserem <a href="https://www.accesstomemory.org/docs/">Benutzerhandbuch</a>.</p>
de_ch: <p>Ihre Daten werden nicht in AtoM gefangen sein. Wir sind dabei eine Vielzahl von Metadaten Austauschstandards zu implementiert, um ein leichtes Importieren/Exportieren über das Benutzerinterface zu ermöglichen.</p> <p>Zurzeit unterstützt AtoM die folgenden Import/Export Formate:<abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions"> EAD </abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records"> EAC-CPF </abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more"> CSV </abbr> und <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies"> SKOS </abbr>. Mehr informationen dazu gibt es in unserem <a href="https://www.accesstomemory.org/docs/">Benutzerhandbuch</a>. <p>
es: <p>Tus datos nunca se quedarán bloqueados dentro de AtoM – implementamos varios estándares de intercambio de metadatos para facilitar una importación y exportación fácil a través de la interfaz de usuario de AtoM.</p> <p> AtoM soporta actualmente los siguientes formatos de importación/exportación: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> y <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. Más información en nuestro <a href="https://www.accesstomemory.org/docs/">manual de usuario</a>.</p>
fr: <p>Vos données ne serons jamais bloquées dans AtoM – nous avons implémenté un certain nombre de standards d'échange de métadonnées pour faciliter l'import et l'export dans l'interface utilisateur d'AtoM.</p> <p>Actuellement AtoM gère les formats d'import/export suivants: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> et <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. Pour plus d'informations, référez vous au <a href="https://www.accesstomemory.org/docs/">manuel d'utilisateur</a>.</p>
hr: <p>Tvoji podaci nikada neće biti ograničeni samo na AtoM – implementirali smo brojne standarde za razmjenu metapodataka, kako bismo podržali jednostavan uvoz i izvoz putem AtoM korisničkog sučelja.</p> <p>Trenutačno AtoM podržava sljedeće formate za uvoz/izvoz: <abbr title="Encoded Archival Description (EAD) – izdanje 2002., za opise">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – izdanje 2010., za vjerodostojne zapise">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) – uvoz vrijednosti razdvojene zarezom za akvizicije, opise, vjerodostojne zapise, institucije i ostalo">CSV</abbr> i <abbr title="Simple Knowledge Organization System (SKOS) – W3C preporuka od 18. Kolovoza 2009., za pojmove i taksonomiju">SKOS</abbr>. Saznaj više u našem <a href="https://www.accesstomemory.org/docs/">priručniku za korisnike</a>.</p>
hu: <p>Adatai soha nem lesznek bezárva az AtoM-ba – egy sor metadata csereszabványt alkalmaztunk, hogy támogassuk az adatok egyszerű importját és exportját az AtoM felhasználói felület segítségével.</p> <p>Jelenleg az AtoM az alábbi import/export formátumokat támogatja: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> és <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. További információ a <a href="https://www.accesstomemory.org/docs/">felhasználói kézikönyvben</a>.</p>
it: <p>I vostri dati non saranno mai bloccati dentro AtoM. Implementiamo diversi standard per lo scambio di metadati al fine di consentire un'importazione ed un'esportazione agevole attraverso l'interfaccia utente di AtoM.</p> <p>Attualmente AtoM supporta i seguenti formati d'importazione/esportazione: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> e <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. Ulteriori informazioni nel nostro <a href="https://www.accesstomemory.org/docs/">manuale utente</a>.</p>
ja: <p>あなたのデータはAtoMにロックされることは決してありません - 私たちはAtoMユーザーインターフェースを通して簡単なインポートとエクスポートをサポートするために多くのメタデータ交換標準を実装します。</p> <p>現在AtoMは次のインポート/エクスポートフォーマットをサポートしています：<abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>、<abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>、<abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> および <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>。 詳細は当社の<a href="https://www.accesstomemory.org/docs/">ユーザーマニュアル</a>をご覧ください。</p>
pt: <p>Os seus dados nunca ficarão fechados no AtoM – nós implementamos uma série de normas de intercâmbio de metadados para suportar uma fácil importação e exportação por meio da interface do utilizador do AtoM.</p> <p>Atualmente o AtoM suporta os seguintes formatos de importação/exportação: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> and <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. Veja mais no nosso <a href="https://www.accesstomemory.org/docs/">manual de utilizador</a>.</p>
sr: <p>Ваши подаци неће бити закључани у AtoM – ми користимо више стандарда за размену метаподатака како би омогућили њихов једноставан увоз и извоз кроз AtoM кориснички интерфејс.</p> <p>Тренутно AtoM подржава следеће формате за увоз/извоз података: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> and <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. Више информација у нашем <a href="https://www.accesstomemory.org/docs/">корисничком приручнику</a>.</p>
sv: <p>Din data kommer aldrig vara låst inom AtoM– vi implementerar ett antal metadataväxlings standarder för stödja enkel import och expert genoom AtoMs användargränssnitt.</p> <p>För närvarande stödjer AtoM följande import-/exportformat: <abbr title="Encoded Archival Description (EAD) – 2002 edition, for descriptions">EAD</abbr>, <abbr title="Encoded Archival Context Corporate Bodies, Persons, and Families (EAC-CPF) – 2010 edition, for authority records">EAC-CPF</abbr>, <abbr title="Comma Separated Values (CSV) import for accessions, descriptions, authority records, institutions, and more">CSV</abbr> samt <abbr title="Simple Knowledge Organization System (SKOS) - W3C Recommendation 18 August 2009, for terms and taxonomies">SKOS</abbr>. Ta reda på mer i vår<a href="https://www.accesstomemory.org/docs/">användarmanual</a>.</p>

source: Multilingual
ar: متعدد اللغات
ca: Multilingüe
cy: Amlieithog
de: Mehrsprachig
de_ch: Mehrsprachig
es: Multilingüe
fr: Multilingue
hr: Višejezičan
hu: Többnyelvűség
it: Multilingue
ja: 多言語
ko: 다국어
nb: Flerspråklig
pt: Multilíngue
sl: Večjezično
sr: Вишејезични
sv: Flerspråkig

source: All user interface elements and database content can be translated into multiple languages, using our built-in translation interface. Our translations are all generously provided by volunteer translators from the AtoM User Community. Want to see AtoM available in your language? Help us translate!
ar: يمكن ترجمة جميع عناصر واجهة المستخدم ومحتوى قاعدة البيانات إلى لغات متعددة، باستخدام واجهة الترجمة المدمجة لدينا. يتم توفير ترجماتنا بسخاء بواسطة مترجمين متطوعين من مجتمع مستخدمي AtoM. هل تريد أن ترى AtoM متاحة بلغتك؟ ساعدنا في الترجمة!
ca: Tots els elements de la interfície d'usuari i els continguts de la base de dades poden ser traduïts en múltiples idiomes gràcies a l'eina de traducció inclosa. Les traduccions inicials han estat realitzades generosament per voluntaris. ¿Voleu que AtoM sigui traduït al vostre idioma? Ajudeu-nos!
cy: Gall holl elfennau'r rhyngwyneb a chynnwys cronfa ddata cael ei gyfieithu i nifer o ieithoedd, gan ddefnyddio ein rhyngwyneb cyfieithu gosodedig. Mae ein cyfieithiadau i gyd yn cael eu darparu'n hael gan gyfieithwyr gwirfoddol o Gymuned Defnyddwyr AtoM. Eisiau gweld AtoM ar gael yn eich iaith? Helpwch ni cyfieithu!
de: Alle Elemente der Benutzeroberfläche und der Datenbankinhalte können mit Hilfe unserer integrierten Übersetzungsoberfläche in mehrere Sprachen übersetzt werden. Unsere Übersetzungen werden großzügig von ehrenamtlichen Übersetzern der AtoM Gemeinschaft zur Verfügung gestellt. Möchten Sie AtoM in Ihrer Sprache sehen? Helfen Sie uns zu übersetzen!
de_ch: Alle Benutzerschnittstellen und Datenbankinhalte können in mehrere Sprachen übersetzt werden mithilfe des eingebauten Übersetzungsinterfaces. Alle Übersetzungen werden von der AtoM Benutzergruppe, von freiwilligen Übersetzern, gratis zur Verfügung gestellt. Wollen Sie AtoM in Ihrer Sprache verwenden? Helfen Sie uns Übersetzen!
es: Todos los elementos de la interfaz de usuario y los contenidos de la base de datos pueden ser traducidos en múltiples idiomas gracias a la herramienta de traducción incluida. Las traducciones iniciales han sido realizadas generosamente por voluntarios. ¿Quieres que AtoM sea traducido a tu propio idioma? ¡Ayúdanos a traducir!
fr: Tous éléments de l'interface utilisateur et du contenu de la base de données peuvent être traduits en de multiples langues en se servant de l'interface de traduction qui a été conçue au sein du projet. Nos traductions ont toutes été effectuées par des traducteurs bénévoles provenant de la communauté d'utilisateurs d'AtoM. Est-ce que vous aimeriez voir AtoM traduit dans votre langue? Contribuez à la traduction!
hr: Svi elementi korisničkog sučelja i sadržaj baze podataka mogu se prevesti na razne jezike pomoću našeg ugrađenog sučelja za prijevod. Prijevode su izradili dobrovoljni prevoditelji korisničke zajednice AtoM-a. Želi li vidjeti, je li AtoM dostupan i na tvom jeziku? Pomozi prevoditi!
hu: A felhasználói felület és az adatbázis-tartalom minden eleme számos nyelvre lefordítható, a beépített fordítási felület segítségével. Fordításainkat az AtoM felhasználói közösség nagylelkű, önkéntes fordítói hozzák létre. Szeretnéd, hogy az AtoM saját nyelveden is rendelkezésre álljon? Segíts nekünk fordítani!
it: Tutti gli elementi dell'interfaccia utente e il contenuto del database possono essere tradotti in più lingue, usando la nostra interfaccia di traduzione. Le nostre traduzioni sono fornite generosamente da traduttori volontari della comunità di utenti AtoM. Vuoi rendere AtoM disponibile nella tua lingua? Aiutaci a tradurre!
ja: すべてのユーザーインターフェース要素とデータベースコンテンツは、弊社の内蔵翻訳インターフェースを使用して、多言語に翻訳することができます。 私たちの翻訳はすべてAtoMユーザーコミュニティのボランティア翻訳者によって寛大に提供されています。 AtoMをあなたの言語で利用可能にしたいですか？ 翻訳を手伝ってください！
ko: 모든 이용자 인터페이스 요소와 데이터베이스 내용은 다국어로 번역될 수 있습니다. 내장된 번역 인터페이스를 이용하여. 우리의 번역은 일반적으로 AtoM 이용자 커뮤니티의 번역 봉사자들로부터 공급됩니다. 당신의 언어로 이용가능한 AtoM을 보기를 원하십니까? 우리가 번역하는 것을 도와주십시오!
nb: Alle brukergrensesnittelementer og alt databaseinnhold kan oversettes til flere språk, ved å bruke vårt innebygde oversettings-grensesnitt. Våre oversettelser er alle gjort av frivillige oversetter fra AtoMs brukergruppe. Ønsker du å se AtoM tilgjengelig på ditt språk? Hjelp oss med oversettelsen!
pt: Os elementos de interface e o conteúdo da base de dados de todos os utilizadores, podem ser traduzidos em vários idiomas, usando o nosso interface de tradução embutido. As nossas traduções são generosamente fornecidas por tradutores voluntários da Comunidade de Utilizadores da AtoM. Gostaria de ver o AtoM disponível no seu idioma? Ajude-nos a traduzir!
sl: Vse elemente uporabniškega vmesnika in vsebino baze podatkov je s pomočjo vgrajenega vmesnika za prevajanje mogoče prevesti v številne jezike. Prevode prispevajo prevajalci prostovoljci iz naše skupnosti uporabnikov programa AtoM. Si želite program AtoM v svojem jeziku? Pomagajte nam prevajati!
sr: Сви елементи корисничког интерфејса и базе података могу се превести на разне језике, коришћењем нашег у програм укљученог алата за превођење. Сви преводи су резултат драгоценог рада преводилаца волонтера из AtoM Корисниче заједнице. Жели те ли да видите AtoM доступан на вашем језику? Помозите нам да га преведемо!
sv: Hela användargränsnittet och allt databasinnehåll kan översättas till flera olika språk med vårat inbyggda översättningsgränssnitt. Våra översättningar är alla generöst försedda av frivilliga översättare från AtoMs användargemenskap. Vill du se AtoM tillgängligt på ditt språk? Hjälp oss översätta!

source: Multirepository
ar: متعدد المستودعات
ca: Multi repositori
cy: Cadwrfa lluosog
de: Mehrfache Repositorien
de_ch: Multirepositorium
es: Multirepositorio
fr: Multi-dépôts
hr: Višestruka spremištima
hu: Közös fölhasználás
it: Multi-archivio
ja: 複数のリポジトリ
ko: 멀티 리포지터리
pt: Multi-repositório
sl: Okolje z več skladišči
sr: За више институција
