Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: <p>Subscribe to the list or <a href="https://groups.google.com/forum/#!forum/ica-atom-users">visit the online version</a>!</p>
ar: <p>اشترك في القائمة أو<a href="https://groups.google.com/forum/#!forum/ica-atom-users">زيارة النسخة على الانترنت</a>!</p>
ca: <p>Subscriviu-vos al fòrum d'usuaris o <a href="https://groups.google.com/forum/#!forum/ica-atom-users">visiteu la versió en línia</a>.</p>
cy: <p>Tanysgrifio i'r rhestr neu <a href="https://groups.google.com/forum/#!forum/ica-atom-users">gweld y fersiwn ar-lein</a>!</p>
de: <p>Abonnieren Sie die Liste oder <a href="https://groups.google.com/forum/#!forum/ica-atom-users">besuchen Sie die Online-Version</a>!</p>
de_ch: <p>Schreiben Sie Sich in der Liste ein, oder <a href="https://groups.google.com/forum/#!forum/ica-atom-users">besuchen Sie die Online Version</a>!</p>
es: <p>Suscríbete al foro de usuarios o <a href="https://groups.google.com/forum/#!forum/ica-atom-users">visita la versión en línea</a>.</p>
fr: <p>Abonnez-vous à la liste ou <a href="https://groups.google.com/forum/#!forum/ica-atom-users">visitez la version en ligne! </a>!</p>
hr: <p>Pretplati se na listu ili <a href="https://groups.google.com/forum/#!forum/ica-atom-users">posjeti online verziju</a>!</p>
hu: <p>Feliratkozás a listára vagy <a href="https://groups.google.com/forum/#!forum/ica-atom-users">látogassa meg az internetes változatot</a>!</p>
it: <p>Iscriviti alla lista o <a href="https://groups.google.com/forum/#!forum/ica-atom-users">visita la versione online</a>!</p>
ja: <p>リストを購読するか、または<a href="https://groups.google.com/forum/#!forum/ica-atom-users">オンライン版 </a>にアクセスしてください。</p>
ko: <p>토론 목록에 등록하거나 <a href="https://groups.google.com/forum/#!forum/ica-atom-users">온라인 사이트에 방문하세요</a>!</p>
nb: <p>Abonner på listen eller <a href="https://groups.google.com/forum/#!forum/ica-atom-users">besøk online-versjonen</a>!</p>
pt: <p>Subscrever a lista ou <a href="https://groups.google.com/forum/#!forum/ica-atom-users">visite a versão online</a>!</p>
sl: <p>Vpišite se na seznam <a href="https://groups.google.com/forum/#!forum/ica-atom-users">ali obiščite spletno različico</a>!</p>
sr: <p>Пријавите се на листу или <a href="https://groups.google.com/forum/#!forum/ica-atom-users"> посетите нашу верзију на мрежи</a>!</p>
sv: <p>Prenumerera på listan eller <a href="https://groups.google.com/forum/#!forum/ica-atom-users">besök online-versionen</a>!</p>

source: Enter your e-mail address
ar: أدخل بريدك الالكتروني
ca: Introduïu el vostre correu electrònic
cy: Rhowch eich cyfeiriad e-bost
de: Geben Sie Ihre E-Mail-Adresse ein
de_ch: Geben Sie Ihre E-Mail-Adresse ein
es: Introduce tu dirección de e-mail
fr: Entrez votre adresse de courriel
hr: Upiši svoju e-adresu
hu: Adja meg az e-mail címét
it: Inserisci il tuo indirizzo di posta elettronica
ja: メールアドレスを入力
ko: 이메일 주소를 입력하시오
nb: Oppgi epost-adressen din
pt: Insira o seu endereço de e-mail
sl: Sem vpišite svoj e-poštni naslov
sr: Унесите своју адресу ел. поште
sv: Skriv in din e-postadress

source: Subscribe
ar: أشترك
cy: Tanysgrifio
de: Abonnieren
de_ch: Abonnieren
es: Subscribir
fr: S'abonner
hr: Pretplati se
hu: Aláírás
it: Iscriviti
ja: 申し込む
nb: Abonnér
pt: Subscrever
sv: Prenumerera

source: Details to include in a User Forum post
ar: المعلومات لكى تضمنها فى منشور منتدى المستخدم
ca: Detalls a incloure quan escrius al Fòrum d'usuaris
cy: Manylion i'w gynnwys ym mhost Fforwm Defnyddwyr
de: Details, die ein Beitrag für's Benutzerforum enthalten soll
de_ch: Einzelheiten die in einem Benutzerforum post zu erfassen sind
es: Detalles a incluir cuando escribes al foro
fr: Détails à préciser lorsque vous postez sur le forum
hr: Pojedinosti koje treba uključiti u objavu na korisničkom forumu
hu: Amit egy felhasználói fórum posztnak tartalmaznia kell
it: Dettagli da includere in un post al forum degli utenti
ja: ユーザーフォーラムの投稿に含める詳細
ko: 사용자 포럼 게시물에 포함할 상세 내용
nb: Detaljer i en post i brukerforumet
pt: Detalhes para incluir num post do Forum de Utilizador
sl: Podrobnosti za vključitev v objavo na uporabniškem forumu
sr: Детаљи које треба да садржи порука на Корисничком форуму
sv: Detaljer att inkludera i ett inlägg i användarfoumet

source: <p>Depending on the nature of your issue, here's a few ideas of the information that will help us respond to you more quickly and in more precise detail:</p> <ul> <li>What version of AtoM are you using?</li> <li>What have you tried already to resolve the problem?</li> <li>What operating system is AtoM installed on (Linux, Windows, Apple, etc.)? <li>What version of PHP do you have installed?</li> <li>Do you have a stack trace of the error message you received?</li> <li>Are you hosting your own instance, or are you using an external hosting provider?</li> </ul> <p>We find it easiest to clearly answer posts that are <strong>complete</strong> and <strong>succinct</strong> - that is, posts that include all important details about the software environment and what led to the error, but that also trim away any details or code snippets that aren't directly relevant to the mater at hand. Thanks for helping us to make the User Forum a vibrant and positive place!</p>
ar: <p> بناءً على طبيعة مشكلتك ، إليك بعض الأفكار المتعلقة بالمعلومات التي ستساعدنا في الرد عليك بسرعة أكبر وبتفاصيل أكثر دقة: </ p> <UL> <li> ما إصدار AtoM الذي تستخدمه؟ </ li> <li> ماذا حاولت بالفعل حل المشكلة؟ </ li> <li> ما هو نظام التشغيل المثبت على(Linux AtoM أو Windows أو Apple أو ما إلى ذلك؟ <li> ما إصدار PHP الذي قمت بتثبيته؟ </ li> <li> هل لديك تتبع مخزن لرسالة الخطأ التي تلقيتها؟ </ li> <li> هل تستضيف المحاكي الخاص بك ، أم أنك تستخدم موفر استضافة خارجي؟ </ li> </ UL> <p> لقد وجدنا أنه من الأسهل الإجابة بوضوح على المشاركات التي <strong> كاملة </ strong> و <strong> مختصرة </ strong> - أي المنشورات التي تتضمن جميع التفاصيل المهمة حول بيئة البرنامج وما أدى إلى الخطأ ، ولكن هذا يقطع أيضًا أي تفاصيل أو مقتطفات برمجية غير ذات صلة مباشرة بالأمر المتاح. شكرًا لمساعدتنا في جعل منتدى المستخدم مكانًا نشطًا وإيجابيًا! </ p>
ca: <p>Segons el tipus d'incidència, aquí teniu algunes idees sobre les dades que ens ajudaran a respondre-us ràpidament i amb més detall:</p> <ul> <li>¿Quina versió d'AtoM esteu utilitzant?</li> <li>¿Ja heu intentat resoldre el problema per vosaltres mateixos?</li> <li>¿Quin sistema operatiu utilitzeu? Linux, Windows, Apple, etc...</li> <li>¿Quina versió de PHP teniu instal·lada en el vostre sistema?</li> <li>¿Teniu una traça de l'error rebut?</li> <li>¿Utilitzeu un servei d'allotjament extern o gestioneu l'allotjament pel vostre compte?</li> </ul> <p>Ens resulta més fàcil respondre a les preguntes quan són <strong>clares</strong> i <strong>completes</strong>. És imprescindible incloure tots els detalls importants com la informació sobre l'entorn (servidor web, base de dades, etc...) però també altres detalls que no estan directament relacionats. Gràcies per ajudar-nos a fer del fòrum d'usuaris un lloc ple d'entusiasme i positivitat!</p>
cy: <p>Yn dibynnu ar natur y mater, dyma rai syniadau o'r wybodaeth a fydd yn ein helpu i ymateb yn gyflymach ac yn fwy manwl:</p> <ul> <li>Pa fersiwn o AtoM ydych chi'n ei defnyddio?</li> <li>Beth ydych chi wedi ei wneud eisoes i geisio datrys y broblem?</li> <li>Ar ba system weithredu y mae AtoM wedi ei osod (Linux, Windows, Apple, ayyb.)? <li>Pa fersiwn o PHP sydd wedi ei osod?</li> <li>A oes gennych stac olrhain o'r neges wall a gawsoch?</li> <li>A ydych yn cynnal eich achos eich hun, neu a ydych yn defnyddio gwesteiwr allanol?</li> </ul> <p>Rydym yn ei chael yn haws i ateb yn glir postiadau sydd yn <strong>gyflawn</strong> a <strong>chryno</strong> - hynny yw, postiadau sy'n cynnwys yr holl fanylion pwysig am amgylchedd y meddalwedd a beth arweiniodd at y gwall, ond bod hefyd eithrio unrhyw fanylion neu bytiau cod nad ydynt yn uniongyrchol berthnasol i'r mater dan sylw. Diolch am ein helpu i wneud y Fforwm Defnyddwyr yn lle bywiog a chadarnhaol!</p>
de: <p>Abhängig von der Art Ihres Problems, hier sind einige Ideen für Informationen, die uns helfen werden, schneller und genauer auf Sie zu reagieren:</p> <ul> <li>Welche Version von AtoM verwenden Sie? </li> <li>Was haben Sie bereits versucht, um das Problem zu lösen?</li> <li>Auf welchem Betriebssystem ist AtoM installiert (Linux, Windows, Apple, etc.)?</li> <li>Welche PHP-Version ist installiert?</li> <li>Haben Sie einen Stack-Trace der Fehlermeldung, die Sie erhalten haben?</li> <li>Hosten Sie Ihre eigene Instanz oder nutzen Sie einen externen Hosting-Provider??</li> </ul> <p>Wir finden es am einfachsten, Beiträge klar zu beantworten, die <stark>vollständig</stark> und <stark>knapp</stark> sind – das heißt, Beiträge, die alle wichtigen Details über die Softwareumgebung enthalten und was zu dem Fehler geführt hat, aber ohne Details oder Codeausschnitten, die nicht direkt relevant sind. Vielen Dank, dass Sie uns helfen, das Benutzerforum zu einem lebendigen und positiven Ort zu machen!</p>
de_ch: <p>Abhängig von der Natur Ihres Problems, hier ein paar Informationen die uns helfen schneller und prezieser auf Ihre Frage zu antworten:</p> <ul> <li>Welche AtoM Version benutzen Sie?</li> <li>Welche Schritte haben Sie bereits unternommen um das Problem zu lösen?</li> <li>Auf welchem Betriebsystem ist AtoM installiert (Linux, Windows, Apple, etc.)? <li>Welche PHP Version haben Sie installiert?</li> <li>Haben sie eine Stapelspeicherzurückverfolgung (stack trace) der aufgetretenen Fehlermeldungen?</li> <li>Hosten Sie Ihre eingene Instanz oder benutzen Sie eine externen Provider?</li> </ul> <p>Wir finden es am einfachsten Posts die <strong>komplet</strong> und <strong>bündig</strong> sind klar zu beantworten - d.h. Posts die sowohl alle wichtigen Informationen über die Software Umgebung als auch den Prozess der zu den Fehlermeldungen geführt hat beinhalten aber trotzdem frei von allen Einzelheiten und Codeausschnitte ist, die nicht direkt mit dem Probelm zu tun haben. Wir danken Ihnen für Ihre Mithilfe unser Forum einen dynamischen und positiven Ort werden zu lassen !</p>
es: <p>Dependiendo de la naturaleza del incidente, aquí tienes algunas ideas sobre los datos que nos ayudarán a responderte más rápidamente y con más detalle:</p> <ul> <li>¿Qué versión de AtoM estás utilizando?</li> <li>¿Qué has intentado ya para resolver el problema?</li> <li>¿Qué sistema operativo utilizas? Linux, Windows, Apple, etc...</li> <li>¿Qué versión de PHP tienes instalada en tu sistema?</li> <li>¿Tienes información del mensaje de error recibido?</li> <li>¿Usas un servicio de hosting externo o es propio?</li> </ul> <p>Nos resulta más fácil responder a las preguntas cuando son <strong>completas</strong> y <strong>claras</strong>. Es importante incluir todos los detalles importantes, como información sobre el entorno (servidor web, base de datos, etc...), pero también otros detalles más pequeños que no estén directamente relacionados. ¡Gracias por ayudarnos a hacer del foro de usuarios un lugar lleno de entusiasmo y positividad!</p>
fr: <p>Selon la nature de votre problème, voici quelques exemples d'information que nous aimerions connaître afin que nous puissions répondre à vos demandes efficacement et avec le plus de détails possible:</p> <ul> <li>Quelle version d'AtoM utilisez-vous?</li> <li>Qu'avez-vous déjà tenté afin de résoudre le problème?</li> <li>Sur quel système d'exploitation (Linux, Windows, Apple, etc.) AtoM est-il installé? <li>Quelle version de PHP avez-vous installée?</li> <li>Est-ce que vous avez la trace des messages d'erreurs que vous avez reçu jusqu'à maintenant?</li> <li>Est-ce que vous hébergez votre propre instance de l'application, ou est-ce que vous vous servez d'un fournisseur d'hébergement extérieur?</li> </ul> <p>Il est plus facile pour nous de répondre à des demandes <strong>complètes</strong> et <strong>précises</strong> - c'est-à-dire, des demandes qui comprennent tous renseignements nécessaires en ce qui concerne l'environnement dans lequel se retrouve le logiciel et tous les détails de l'évènement qui a mené à l'erreur, mais aussi des demandes qui omettent tous détails et tous extraits de code non-essentiels, qui ne correspondent pas au problème actuel. Merci à tous ceux qui nous aident de faire du forum des utilisateurs un environnement positif et dynamique!</p>
hr: <p>Ovisno o vrsti tvog problema, evo nekoliko ideja o informacijama koje će nam pomoći, kako bismo brže i preciznije odgovorili:</p> <ul> <li>Koju verziju AtoM-a koristiš?</li> <li>Jesi li već pokušao/la riješiti problem?</li> <li>Na kojem operacijskom sustavu je AtoM instaliran (Linux, Windows, Apple, itd.)?</li> <li>Koja je tvoja instalirana verzija PHP-a?</li> <li>Imaš li podatke o grešci koje su objavljene u poruci o grešci?</li> <li>Je li program instaliran na tvom vlastitom poslužitelju ili koristiš vanjskog pružatelja usluga?</li> </ul> <p>Najlakše nam je jasno odgovoriti na pitanja koja su<strong>potpuna</strong> i <strong>sažeta</strong> – uključuju sve važne detalje o softverskom okruženju i onome što je dovelo do pogreške, ali bez pojedinosti ili isječaka koda koji nisu izravno relevantni. Hvala što nam pomažeš učiniti korisnički forum dinamičnim i pozitivnim mjestom!</p>
hu: <p>Az Ön problémájának természetétől függően fölsorolunk néhány olyan információt, amely segíthet nekünk, hogy gyorsabban és precízebben válaszoljunk:</p> <ul> <li>Az AtoM melyik verzióját használja?</li> <li>Megpróbálta már megoldani a problémát?</li> <li>Milyen operációs rendszerre lett az AtoM telepítve (Linux, Windows, Apple, etc.)?</li> <li>Milyen PHP verzió van telepítve a gépen?</li> <li>Megvan az Ön által kapott hibaüzenet veremlenyomata / stack trace ?</li> <li>Saját kézülékén hosztolja vagy külső szolgáltatót használ?</li> </ul> <p>Úgy találjuk, hogy azokat a posztokat a legkönnyebb jól megválaszolni, amelyek <strong>teljesek</strong> és <strong>tömörek</strong>, tehát minden fontos részletet tartalmaznak a szoftveres környezetről, és arról, hogy mi vezetett hibához, de elhagyják azokat a részleteket vagy kódtöredékeket, amelyek a tárgyban nem közvetlenül relevánsak. Köszönjük, hogy segít nekünk a felhasználói fórumot mozgalmas és pozitív hellyé tenni!</p>
it: <p>In funzione della natura del tuo problema, ecco alcune informazioni che ci aiuteranno a risponderti più velocemente e in maniera più puntuale: <ul> <li>Quale versione di AtoM stai usando?</li> <li>Cosa hai già provato a fare per risolvere il problema?</li> <li>Su quale sistema operativo (Linux, Windows, Apple, etc.) è installato AtoM?</li> <li>Quale versione di PHP è installata?</li> <li>Hai una traccia dei messaggi di errore ricevuti?</li> <li>Stai eseguendo il programma sulla tua macchina o stai usando un servizio di hosting esterno?</li> </ul> <p>Per noi è più semplice rispondere a post <strong>completi</strong> e <strong>brevi</strong>, cioè post che includano tutti i dettagli rilevanti sull'ambiente software e su ciò che ha condotto all'errore, ma che evitino anche i dettagli e i frammenti di codice che non siano direttamente rilevanti per il problema in questione. Ti ringraziamo per il tuo aiuto nel rendere il Forum utenti un luogo vivo e positivo!</p>
ja: <p>あなたの問題の性質に応じて、私たちがあなたにもっと早くそしてより正確に対応するのを助ける情報のいくつかの考えがここにあります：</p> <ul> <li>AtoMのどのバージョンを使用していますか？</li> <li>問題を解決するためにすでに何を試みましたか？</li> <li>AtoMにはどのようなオペレーティングシステムがインストールされていますか（Linux、Windows、Appleなど）。 <li>どのバージョンのPHPをインストールしましたか？</li> <li>受け取ったエラーメッセージのスタックトレースはありますか。</li> <li>あなたはあなた自身のインスタンスをホストしていますか、それともあなたは外部のホスティングプロバイダを使用していますか？</li> </ul> <p><strong>完全</strong>で<strong>簡潔</strong>な投稿に、明瞭に答えることが最も簡単です。つまり、ソフトウェア環境とエラーの原因となったことに関するすべての重要な詳細を含む投稿ですが、当面の問題に直接関連しない詳細やコードスニペットも削除するのです。 ユーザーフォーラムを活気に満ちたポジティブな場所にするために私たちを助けてくれてありがとう！</p>
ko: <p>당신의 사안의 성격에 따라, 여기에 당신에게 더 빨리 응답할 수 있게하고 세부적인 것을 정확하게 할 정보에 대한 몇가지 아이디어들이 있습니다:</p> <li>AtoM의 무슨 버전을 사용합니까?</li> <li>문제를 해결하기 위해 무엇을 이미 시도했습니까?</li> <li>AtoM이 설치되는 운영체제(리눅스, 윈도우, 애플 등)는 무엇입니까? <li>당신이 설치한 PHP의 버전은 무엇입니까?</li> <li>당신이 받은 에러 메시지 모음을 가지고 있습니까?</li> <li>당신의 AtoM 인스턴스를 운용하고 있습니까, 아니면 외부 호스팅 업체를 이용하고 있습니까?</li>
pt: <p>Dependendo da natureza do seu problema, fornecemos algumas ideias de informação que nos ajudam a responder-lhe com maior rapidez e com um detalhe mais preciso: </p> <ul> <li>Qual a versão do AtoM que está a usar?</li> <li>O que fez para tentar resolver o problema?</li> <li>Qual o sistema operativo em que o AtoM está instalado (Linux, Windows, Apple, etc.)? <li>Qual a versão de PHP que tem instalado?</li> <li>Tem uma stack trace da mensagem de erro que recebeu?</li> <li>Está a alojar a sua própria instância, ou está a usar um fornecedor externo de alojamento?</li> </ul> <p>Achamos mais fácil para responder claramente, as mensagens que são <strong>completas</strong> e <strong>sucintas</strong> - isto é, as mensagens que incluem todos os detalhes importantes sobre o ambiente de software e o que levou ao erro, mas também refinar quaisquer detalhes ou fragmentos de código que não são diretamente relevantes para o assunto em questão. Obrigado por nos ajudar a tornar o Fórum de utilizadores num sítio vibrante e positivo!</p>
sl: <p>Glede na naravo vaše težave, smo pripravili nekaj napotkov glede informacij, ki jih potrebujemo, da vam bomo lahko zagotovili čim hitrejši in podrobnejši odgovor:</p> <ul> <li>Katero različico programa AtoM uporabljate?</li> <li>Na kakšne načine ste že poskušali rešiti težavo?</li> <li>Na kakšnem operacijskem sistemu je nameščen program AtoM (Linux, Windows, Apple itn.)? <li>Katero različico PHP-ja imate nameščeno?</li> <li>Imate sled sklada sporočila o napaki, ki ste ga prejeli?</li> <li>Imate lasten virtualni strežnik ali uporabljate zunanjega ponudnika gostovanja?</li> </ul> <p>Najlažje odgovorimo na vprašanja, ki so <strong>popolna</strong> in <strong>jedrnata</strong> - torej na objave, ki vključujejo vse pomembne podrobnosti o programskem okolju in podatke o tem, kako je prišlo do napake, ter se ne osredotočajo na podrobnosti ali delčke kod, ki niso neposredno povezani s težavo. Hvala, da nam pomagate ustvarjati živahen in pozitiven uporabniški forum!</p>
sr: <p>Зависно од природе проблема, ево неколико информација које ће нам помоћи да одговоримо у што краћем року и са што више детаља:</p> <ul> <li>Коју верзију AtoM користите?</li> <li>Да ли сте већ покушали да разрешите проблем?</li> <li>На којем оперативном систему је инсталиран AtoM (Linux, Windows, Apple, итд.)? <li>Коју верзију PHP (ПХП) имате инсталирану?</li> <li>Да ли имате извештај о грешци која се догодила?</li> <li>Да ли само одржавате систем или имате вањског проваjдера?</li> <li>Најлакше нам је да јасно одговоримо на упит који је <strong>комплетан</strong> и <strong>сажет</strong> - тј. упит који укључује све важне детаље о програмском окружењу и како је дошло до грешке, али и у исто време да је очишћен од свих сувишних и непотребних детаља. Хвала вам на помоћи да направимо Кориснички форум пријатним и позетивним местом!</p>
sv: <p>Beroende av typen på ditt problem så finns här en del förslag på information som kommer hjälpa oss att svara dig snabbare och mer precist:</p> <ul> <li>Vilken version av AtoM använder du?</li> <li>Vad har du redan testat för att försöka lösa problemet?</li> <li>Vilket operativsystem är AtoM installerat på(Linux, Windows, Apple, etc.)? <li>Vilken version av PHP har du installerat?</li> <li>Har du ett stack spår av det felmeddelande du fått?</li> <li>Är du värd till din egen instans eller använder du en extern värd?</li> </ul> <p>Vi har enklast att svara på frågor som är <strong>kompletta</strong> and <strong>kortfattade</strong> - det innebär poster som inkluderar alla viktiga detaljer om mjukvarumiljön och vad som ledde till felet, men som inte inkluderar några detaljer eller kodbitar som inte är direkt relevanta till det aktuella ärendet. Tack för att du hjälper oss göra användarforumet en positiv och livfull plats!</p>

source: Stable releases
ar: الاصدرات الثابتة
ca: Versions estables
cy: Rhyddhad sefydlog
de: Stabile Veröffentlichungen
de_ch: Stabile Version
es: Versiones estables
fr: Versions stables
hr: Stabilna izdanja
hu: Stabil kiadások
it: Versioni stabili
ja: 安定版リリース
ko: 안정화 버전
nb: Stabile versjoner
pt: Versões estáveis
sl: Stabilne različice
sr: Стабилна издања
sv: Stabila versioner

source: Release version
ar: نسخة الاصدار
ca: Versió
cy: Fersiwn rhyddhad
de: Version der Veröffentlichung
de_ch: Herausgegebene Version
es: Versión
fr: Version disponible
hr: Objavljena verzija
hu: Kiadási verzió
it: Versione
ja: リリースバージョン
ko: 배포 버전
nb: Versjoner
pt: Versão de lançamento
sl: Različica programa
sr: Верзија издања
sv: Utgivningsversion

source: Release date
ar: تاريخ الاصدار
ca: Data de llançament
cy: Dyddiad rhyddhad
de: Datum der Veröffentlichung
de_ch: Herausgabedatum
es: Fecha de lanzamiento
fr: Date de publication
hr: Datum objavljivanja
hu: Kiadási dátum
it: Data della versione
ja: リリース日
ko: 배포일
nb: Utgivelsesdato
pt: Data de lançamento
sl: Datum izida
sr: Датум издања
sv: Utgivningsdatum

# Download button
source: Download
ar: تحميل
ca: Descarrega
cy: Lawrlwytho
de: Herunterladen
de_ch: Downlaod
es: Descargar
fr: Télécharger
hr: Preuzimanje
hu: Letöltés
ja: ダウンロード
ko: 다운로드
nb: Last ned
sl: Prenesite
sr: Преузми
sv: Ladda ner

source: Changes
ar: التغيرات
ca: Canvis
cy: Newidiadau
de: Änderungen
de_ch: Änderungen
es: Cambios
fr: Changements
hr: Izmjene
hu: Változtatások
it: Modifiche
ja: 変更
ko: 개선사항
nb: Endringer
pt: Alterações
sl: Spremembe
sr: Промене
sv: Ändringar

source: Issue list
ar: قائمة الاخطاء
ca: Llista de canvis
cy: Rhestr materion
de: Themenliste
de_ch: Problemliste
es: Lista de cambios
fr: Liste des problèmes
hr: Popis problema
hu: Problémajegyzék
it: Elenco dei problemi
ja: 課題リスト
ko: 이슈 리스트
nb: Saksliste
pt: Lista de assuntos
sl: Seznam težav
sr: Листа проблема
sv: Problemlista

source: Development releases
ar: أصدرات المطوريين
ca: Versions en desenvolupament
cy: Rhyddhad datblygiedig
de: Veröffentlichungen in der Entwicklungphase
de_ch: Development releases (Beta Versionen)
es: Versiones en desarrollo
fr: Versions de développement
hr: Razvojna verzija
hu: Fejlesztés alatti kiadások
it: Versioni di sviluppo
ja: 開発リリース
ko: 개발자 버전
nb: Utviklingsversjoner
pt: Versões de desenvolvimento
sl: Razvojne objave
sr: Издање за програмере
sv: Utvecklingsutgåvor

source: Unknown
ar: مجهول
cy: Anhysbys
de: Unbekannt
de_ch: Unbekannt
es: Desconocido
fr: Inconnu
hr: Nepoznato
hu: Ismeretlen
it: Sconosciuto
ja: 不明
nb: Ukjent
pt: Desconhecido
sr: Непознат
sv: Okänd

source: Not available yet
ar: غير متوفر بعد
ca: Encara no disponible
cy: Ddim ar gael eto
de: Noch nicht verfügbar
de_ch: Noch nicht verfügbar
es: Todavía no disponible
fr: Pas encore disponible.
hr: Još nije dostupno
hu: Még nem hozzáférhető
it: Non ancora disponibile
ja: まだ利用できません
ko: 아직 지원하지 않음
nb: Ikke tilgjengelig enda
pt: Ainda indisponível
sl: Še ni na voljo
sr: Није још доступно
sv: Inte tillgänglig än

source: Legacy releases
ar: أصدار عتيق
ca: Versions anteriors
cy: Rhyddhad etifeddol
de: Veraltete Versionen
de_ch: Veraltete Version
es: Versiones anteriores
fr: Anciennes versions
hr: Zastarjele verzije
hu: Korábbi kiadások
it: Versioni superate
ja: 過去のリリース
ko: 구 버전
nb: Eldre versjoner
pt: Versões antigas
sl: Zastarele različice
sr: Превазиђена издања
sv: Äldre versioner
