Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: English
ar: إنجليزي
ca: Anglès
cy: Saesneg
de: Englisch
de_ch: Englisch
es: Inglés
fr: Anglais
hr: Engleski
hu: angol
it: Inglese
ja: 英語
ko: 영어
nb: Engelsk
pt: Inglês
sl: Angleščina
sr: Енглески
sv: Engelska

source: Spanish
ar: أسباني
ca: Espanyol
cy: Sbaeneg
de: Spanisch
de_ch: Spanisch
es: Español
fr: Espagnol
hr: Španjolski
hu: spanyol
it: Spagnolo
ja: スペイン語
ko: 스페인어
nb: Spansk
pt: Espanhol
sl: Španščina
sr: Шпански
sv: Spanska

source: Catalan
ar: كتالونية
ca: Català
de: Katalanisch
de_ch: Katalanisch
es: Catalán
hr: Katalanski
hu: katalán
it: Catalano
ja: カタロニア語
nb: Katalansk
pt: Catalão
sr: Каталонски
sv: Katalanska

source: Italian
ar: إيطالي
ca: Italià
cy: Eidaleg
de: Italienisch
de_ch: Italienisch
es: Italiano
fr: Italien
hr: Talijanski
hu: olasz
it: Italiano
ja: イタリア語
ko: 이탈리아어
nb: Italiensk
pt: Italiano
sl: Italijanščina
sr: Италијански
sv: Italienska

source: French
ar: فرنسي
ca: Francès
cy: Ffrangeg
de: Französisch
de_ch: Französisch
es: Francés
fr: Français
hr: Francuski
hu: francia
it: Francese
ja: フランス語
ko: 프랑스어
nb: Fransk
pt: Francês
sl: Francoščina
sr: Француски
sv: Franska

source: Portuguese
ar: بورتغالى
ca: Portuguès
cy: Portiwgaleg
de: Portugiesisch
de_ch: Portugiesisch
es: Portugués
fr: Portugais
hr: Portugalski
hu: portugál
it: Portoghese
ja: ポルトガル語
ko: 포르투갈어
nb: Portugisisk
pt: Português
sl: Portugalščina
sr: Португалски
sv: Portugisiska

source: Brazilian Portuguese
ar: البرتغالية البرازيلية
ca: Portuguès

source: Korean
ar: كورية
ca: Coreà
cy: Corëeg
de: Koreanisch
de_ch: Koreanisch
es: Koreano
fr: Coréen
hr: Korejski
hu: koreai
it: Coreano
ja: 韓国語
nb: Koreansk
pt: Coreano
sr: Корејски
sv: Koreanska

source: Slovenian
ar: سلوفينيي
ca: Eslovè
de: Slowenisch
de_ch: Slovenisch
es: Eslovaco
fr: Slovène
hr: Slovenski
hu: szlovén
it: Sloveno
ja: スロベニア語
nb: Slovensk
pt: Esloveno
sr: Словеначки
sv: Slovenska

source: Hungarian
ar: الهنغارية
ca: Hongarès

source: Documentation
ar: المستندات
ca: Documentació
cy: Dogfennaeth
de: Dokumentation
de_ch: Dokumentation
es: Documentación
hr: Dokumentacija
hu: Dokumentáció
it: Documentazione
ja: ドキュメント
ko: 도큐멘테이션
nb: Dokumentasjon
pt: Documentação
sl: Dokumentacija
sr: Документација
sv: Dokumentation

source: %(project_name)s is a legacy release, and these documents are no longer being maintained.
ar: %(project_name)s هو اصدار عتيق، وهذه المستندات لم تُجدد.
ca: %(project_name)s és un llançament llegat i aquests documents ja no es mantenen.
cy: %(project_name)s yn rhyddhad etifeddol, ac nid yw'r dogfennau hyn yn cael eu cynnal mwyach.
de: %(project_name)s ist ein veraltete Veröffentlichung, diese Dokumente werden nicht mehr gewartet.
de_ch: %(project_name)s ist eine alte Version und diese Dokumente werden nicht mehr länger unterhalten.
es: %(project_name)s es una versión descatalogada y no se realiza mantenimiento de estos documentos.
fr: %(project_name)s est une version antérieure, et ces documents ne sont plus maintenus.
hr: %(project_name)s je stari projekt i ovi se dokumenti više ne čuvaju.
hu: A %(project_name)s korábban közrebocsátott változat, amelynek gondozása befejeződött.
it: %(project_name)sè una versione superata. La documentazione non è più mantenuta.
ja: %(project_name)s は過去のリリースであり、これらのドキュメントはもう保守されていません。
nb: %(project_name)s er en eldre versjon, og disse dokumentene blir ikke lenger vedlikeholdt.
pt: %(project_name)s é uma versão antiga e estes documentos não são mais mantidos.
sr: %(project_name)s је застарело издање, и ова документација се више не одржава.
sv: %(project_name)s är en äldre version och dessa dokument uppdateras inte längre.

source: %(project_name)s is an old release, and the documentation is in maintenance mode.
ar: %(project_name)s أصدار قديم، والمستندات فى طور الصيانة.
ca: %(project_name)s és un llançament antic, i la documentació està en mode de manteniment.
cy: %(project_name)s yn hen ryddhad, ac mae'r ddogfennaeth mewn modd dull cynnal a chadw.
de: %(project_name)s ist ein alte Veröffentlichung, die Dokumentation befindet sich im Wartungsmodus.
de_ch: %(project_name)s ist eine alte Version und die Dokumentation ist in Überarbeitung.
es: %(project_name)s es una versión antigua pero su documentación está en modo mantenimiento.
fr: %(project_name)s est une version antérieure, et la documentation est en mode maintenance.
hr: %(project_name)s je staro izdanje, ali se dokumentacija održava.
hu: A %(project_name)s régebben közrebocsátott változat, dokumentációja gondozás alatt áll.
it: %(project_name)s è una versione vecchia. La documentazione è in modalità di tenuta.
ja: %(project_name)s は古いリリースであり、ドキュメントはメンテナンスモードです。
nb: %(project_name)s er en eldre versjon, og dokumentasjonen er i vedlikeholdsmodus.
pt: %(project_name)s é uma versão antiga e a documentação está em manutenção.
sr: %(project_name)s је застарело издање, али се документација одржава.
sv: %(project_name)s är en gammal version och dokumentationen är i underhållsläge.

source: %(project_name)s is our latest release.
ar: %(project_name)s هو أصدرانا الاخير.
ca: %(project_name)s és el nostre últim llançament.
cy: %(project_name)s yw'r rhyddhad diweddaraf.
de: %(project_name)s ist unsere neueste Veröffentlichung.
de_ch: %(project_name)s ist unsere neueste Version.
es: %(project_name)s es nuestra última actualización.
fr: %(project_name)s est notre dernière version.
hr: %(project_name)s je naše najnovije izdanje.
hu: A %(project_name)s a legfrissebb közrebocsátott változat.
it: %(project_name)s è la nostra versione più recente.
ja: %(project_name)s は最新のリリースです。
nb: %(project_name)s er vår nyeste versjon.
pt: %(project_name)s é a nossa ultima versão.
sr: %(project_name)s је наше последње издање.
sv: %(project_name)s är vår senaste version.

source: %(project_name)s is our latest release, and its documentation is a work in progress.
ar: %(project_name)s هو أصدرانا الاخير، والمستندات ما زالت فى طور العمل.
ca: %(project_name)s és el nostre últim llançament, i la seva documentació és un treball en curs.
cy: %(project_name)s yw'r rhyddhad diweddaraf, ac mae ei ddogfennaeth ar y gweill.
de: %(project_name)s ist unsere neueste Veröffentlichung, die Dokumentation ist momentan in Arbeit.
de_ch: %(project_name)s ist unsere neuester Version und die Dokumentation ist in Bearbeitung.
es: %(project_name)s es nuestra última actualización, y su documentación está en proceso de trabajo.
fr: %(project_name)s est notre dernière version, et sa documentation est un travail en cours.
hr: %(project_name)s je naše najnovije izdanje i njegova se dokumentacija još izrađuje.
hu: A %(project_name)s a legfrissebb közrebocsátott változat, dokumentációja kidolgozás alatt áll.
it: %(project_name)s è la nostra versione più recente. La documentazione è in corso di elaborazione.
ja: %(project_name)s は最新のリリースで、ドキュメントは作業中です。
nb: %(project_name)s er vår nyeste versjon, og dokumentasjonen er under bearbeiding.
pt: %(project_name)s é a nossa ultima versão e a documentação está em desenvolvimento.
sr: %(project_name)s је наше последње издање, и документација је у поступку израде.
sv: %(project_name)sär vår senaste version och dess dokumentation är fortfarande ett pågående arbete.

source: %(project_name)s has not been released yet, and its documentation is a work in progress.
ar: %(project_name)s لم يصدر بعد، والمستندات ما زالت فى طور العمل.
ca: %(project_name)s encara no s'ha publicat, i la seva documentació és un treball en curs.
cy: %(project_name)s heb ei ryddhau eto, ac mae'r ddogfennaeth ar y gweill.
de: %(project_name)s wurde noch nicht veröffentlicht, die Dokumentation ist momentan in Arbeit.
de_ch: %(project_name)s wurde noch nicht veröffentlich und die Dokumentation ist in Bearbeitung.
es: %(project_name)s no ha sido publicado todavía, y su documentación está en proceso de trabajo.
fr: %(project_name)s n'a pas encore été publié, et sa documentation est un travail en cours.
hr: %(project_name)s još nije objavljen i njegova se dokumentacija još izrađuje.
hu: A %(project_name)s még nincsen közrebocsájtva, dokumentációja kidolgozás alatt áll.
it: %(project_name)s non è ancora stata rilasciata. La documentazione è in corso di elaborazione.
ja: %(project_name)s はまだリリースしておらず、ドキュメントは作業中です。
nb: %(project_name)s har ikke blitt lansert enda, og dokumentasjonen er under utvikling.
pt: %(project_name)s ainda não foi lançado, e a documentação ainda está em desenvolvimento.
sr: %(project_name)s још није доступан и документација је у поступку израде.
sv: %(project_name)s har inte släppts än och dess dokumentation är ett pågående arbete.

source: Table of contents
ar: قائمة المحتويات
ca: Taula de continguts
cy: Tabl cynnwys
de: Inhaltsverzeichnis
de_ch: Inhaltsverzeichnis
es: Tabla de contenidos
fr: Table des matières
hr: Kazalo
hu: Tartalomjegyzék
it: Sommario
ja: 目次
ko: 목차
nb: Innholdsfortegnelse
pt: Tabela de conteúdos
sl: Kazalo vsebine
sr: Садржај
sv: Innehållsförteckning

source: Contents
ar: المحتويات
ca: Continguts
cy: Cynnwys
de: Inhalte
de_ch: Inhalte
es: Contenidos
fr: Contenu
hr: Sadržaj
hu: Tartalmak
it: Contenuti
ja: 内容
ko: 내용
nb: Innhold
pt: Conteúdos
sl: Vsebina
sr: Садржаји
sv: Innehåll

source: <p>Open the <a href="%(genindex_url)s">general index</a> or type your search in the search box.</p>
ar: <p>أفتح الـ<a href="%(genindex_url)s">صفحة الرئيسية </a>أو أكتب ما تبحث عنه فى شريط البحث</p>
ca: <p>Obriu <a href="%(genindex_url)s">l'índex general </a> o escriviu la cerca al quadre de cerca.</p>
cy: <p>Agorwch <a href="%(genindex_url)s">mynegai cyffredinol</a> neu teipiwch eich chwiiiad yn y bocs chwilio.</p>
de: <p>Öffnen Sie den <a href="%(genindex_url)s">allgemeinen Index</a> oder tippen Sie Ihre Suche in die Suchbox ein.</p>
de_ch: <p>Öffnen Sie das <a href="%(genindex_url)s">Inhaltsverzeichnis</a> oder geben Sie Ihren Suchbegriff im Suchfeld ein.</p>
es: <p>Abre el <a href="%(genindex_url)s">índice general </a> o introduce tu búsqueda en el campo de búsqueda.</p>
fr: <p>Ouvrez <a href="%(genindex_url)s">l'index général</a> ou inscrivez votre recherche dans le champ de recherche.</p>
hr: <p>Otvori <a href="%(genindex_url)s">opći indeks</a> ili utipkaj traženo u okvir za pretraživanje.</p>
hu: <p>Nyisd meg <a href="%(genindex_url)s">tárgymutatót</a> vagy gépeld be a keresési dobozba, amit keresel.</p>
it: <p>Aprire <a href="%(genindex_url)s">l'indice generale</a> o inserire la stringa di ricerca nel box di ricerca.</p>
ja: <p><a href="%(genindex_url)s">索引</a>を開くか、検索ボックスに入力して検索してください。</p>
nb: <p>Åpne <a href="%(genindex_url)s">innholdsfortegnelsen</a> eller skriv inn søkeord i søkeboksen.</p>
pt: <p>Abra o <a href="%(genindex_url)s">índice geral</a> ou digite a sua pesquisa na caixa de pesquisa.</p>
sv: <p>Öppna det <a href="%(genindex_url)s">generella indexet</a>eller skriv in din sökning i sökrutan</p>

source: Available documents
ar: المستندات المتوفرة
ca: Documentació disponible
cy: Dogfennau sydd ar gael
de: Verfügbare Dokumente
de_ch: Verfügbare Dokumente
es: Documentación disponible
fr: Documents disponibles
hr: Dostupni dokumenti
hu: Rendelkezésre álló dokumentumok
it: Documenti disponibili
ja: 利用可能なドキュメント
ko: 이용 가능한 문서
nb: Tilgjengelige dokumenter
pt: Documentos disponíveis
sl: Dostopni dokumenti
sr: Доступни документи
sv: Tillgängliga dokument

source: Edit this document
ar: عدل هذا المستند
ca: Edita aquest document
cy: Golygu'r dogfen
de: Dieses Dokument bearbeiten
de_ch: Bearbeite dieses Dokument
es: Edita este documento
fr: Modifier ce document
hr: Uredi ovaj dokument
hu: Dokumentum szerkesztése
it: Modifica questo documento
ja: このドキュメントを編集する
ko: 이 문서 편집
nb: Endre dette dokumentet
pt: Editar documento
sl: Uredite ta dokument
sr: Уреди овај документ
sv: Redigera detta dokument

source: Source code
ar: كود المصدر
ca: Codi font
cy: Cod ffynhonnell
de: Quellcode
de_ch: Quellcode
es: Código fuente
fr: Code source
hr: Izvorni kȏd
hu: Forráskód
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
nb: Kildekode
pt: Código fonte
sl: Izvorna koda
sr: Изворни код
sv: Källkod

source: Latest update:
ar: التحديث الاخير:
ca: Darrera actualització:
cy: Diweddariad diweddaraf:
de: Letzte Aktualisierung:
de_ch: Letztes Update:
es: Ultima actualización:
fr: Dernière mise à jour:
hr: Posljednje ažuriranje:
hu: Utolsó frissítés:
it: Ultimo aggiornamento:
ja: 最新のアップデート：
ko: 최근 업데이트:
nb: Sist oppdatert:
pt: Última atualização:
sl: Zadnja posodobitev:
sr: Последње ажурирање:
sv: Senaste uppdateringen:

source: General Index
ar: الفهرس العام
ca: Índex General
cy: Mynegai Cyffredinol
de: Allgemeiner Index
de_ch: Allgemeiner Index
es: Índice general
fr: Index général
hr: Opći indeks
hu: Tárgymutató
it: Indice generale
ja: 索引
nb: Innholdsfortegnelse
pt: Índice Geral
sr: Општи индекс
sv: Allmänt index

source: [Link]
ar: [رابط]
ca: [Enllaç]
cy: [Dolen]
es: [Enlace]
fr: [Lien]
hr: [Poveznica]
it: [Collegamento]
ja: [リンク]
ko: [링크]
nb: [Lenke]
pt: [Ligação]
sl: [Povezava]
sr: [Веза]
sv: [Länk]

source: Module Index
ar: فهرس الوحدات
ca: Índex de mòduls
cy: Mynegai Modiwlau
de: Modulindex
es: Índice de módulos
fr: Index des modules
hr: Indeks modula
hu: Modul index
it: Indice dei moduli
ja: モジュールの索引
ko: 모듈 인덱스
nb: Modulliste
pt: Índice do módulo
sl: Kazalo modulov
sr: Индекс модула
sv: Modulindex

source: Project list
ar: قائمة المشاريع
ca: Llista de projectes
cy: Rhestr prosiect
de: Projektliste
de_ch: Projektliste
es: Lista de proyectos
fr: Liste des projets
hr: Popis projekata
hu: Verzió lista
it: Lista dei progetti
ja: プロジェクトのリスト
nb: Prosjektliste
pt: Lista de projetos
sv: Lista över projekt

source: Search
ar: البحث
ca: Cerca
cy: Chwilio
de: Suche
de_ch: Suche
es: Buscar
fr: Recherche
hr: Pretraga
hu: Keresés
it: Cerca
ja: 検索
nb: Søk
pt: Pesquisar
sr: Претражи
sv: Sök

source: Search results
ar: نتائج البحث
ca: Resultats de la cerca
cy: Canlyniadau chwilio
de: Suchergebnisse
de_ch: Suchergebnisse
es: Resultados de la búsqueda
fr: Résultats de la recherche
hr: Rezultati pretrage
hu: Keresési eredmények
it: Risultati della ricerca
ja: 検索結果
ko: 검색 결과
nb: Søkeresultater
pt: Resultados da pesquisa
sl: Rezultati iskanja
sr: Резултати претраге
sv: Sökresultat

source: Showing results matching "%(query)s"...
ar: أظهر النتائج المشابهة "%(query)s"...
ca: S'estan mostrant els resultats que coincideixen amb "%(query)s"...
cy: Dangos canlyniadau sy'n cyfateb "%(query)s"...
de: Angezeigt werden Ergebnisse entsprechend der Anfrage „%(query)s” …
de_ch: Zeigt passende Resultate zu "%(query)s" an ...
es: Mostrando resultados que coinciden con "%(query)s"...
fr: Résultats correspondant à la requête "%(query)s"..
hr: Prikaz rezultata koji odgovaraju upitu „%(query)s” …
hu: A "%(query)s" kereséssel egyező találatok …
it: Presentazione dei risultati che soddisfano "%(query)s"...
ja: "%(query)s"に一致する結果を表示しています...
ko: "%(query)s"...와 일치하는 결과 보기
nb: Viser søketreff på "%(query)s"...
pt: Mostrar resultados correspondentes "%(query)s"...
sl: Prikaz rezultatov, ki ustrezajo "%(query)s"...
sr: Приказани резутати одговорају "%(query)s"...
sv: Visar resultat som matchar "%(query)s"...

source: No results found.
ar: لا توجد نتائج.
ca: No s'ha trobat cap resultat.
cy: Ni chafwyd canlyniadau
de: Keine Ergebnisse gefunden.
de_ch: Keine Ergebnisse gefunden.
es: No se han encontrado resultados.
fr: Aucun résultat.
hr: Nema rezultata.
hu: Nincs találat.
it: Nessun risultato trovato.
ja: 結果がありません。
ko: 검색 결과가 없습니다.
nb: Ingen resultater funnet.
pt: Não foram encontrados resultados.
sl: Brez rezultatov.
sr: Без резултата
sv: Inga resultat hittades.

source: No search query entered.
ar: لا نتائج مشابة أدخلت.
ca: No s'ha introduït cap cerca.
cy: Dim ymholiad chwilio wedi'i gofnodi.
de: Keine Suchanfrage eingegeben.
de_ch: Keine Suchanfrage eingegeben.
es: No se ha introducido la consulta de búsqueda.
fr: Aucune requête de recherche spécifiée.
hr: Nijedan upit nije upisan.
hu: Nem adott meg keresőszót.
it: Non è stata inserita alcuna stringa di ricerca.
ja: 検索クエリが入力されていません。
ko: 검색어가 입력되지 않았습니다.
nb: Ingen søkeord oppgitt.
pt: Nenhum critério de pesquisa inserido.
sl: Iskalne zahteve niso vnesene.
sr: Без резултата на унесени упит
sv: ingen sökfråga inmatad

source: Home
ar: الصفحة الرئيسية
ca: Inici
cy: Hafan
de: Startseite
de_ch: Startseite
es: Inicio
fr: Accueil
hr: Početna
hu: Kezdőlap
ja: ホーム
nb: Hjem
pt: Início
sr: Почетна страна
sv: Hem

source: Downloads
ar: التحميلات
ca: Descàrregues
cy: Lawrlwythiadau
es: Descargas
fr: Téléchargements
hr: Preuzimanja
hu: Letöltések
it: Download
ja: ダウンロード
ko: 다운로드
nb: Nedlastinger
sl: Prenosi
sr: Преузимања
sv: Nedladdningar

source: Other resources (wiki)
ar: المصادر الاخرى (ويكى)
ca: Altres recursos (wiki)
cy: Adnoddau arall (wiki)
de: Andere Ressourcen (Wiki)
de_ch: Andere Ressourcen (wiki)
es: Otros recursos (wiki)
fr: Autres ressources (wiki)
hr: Ostali izvori (wiki)
hu: Egyéb anyagok (wiki)
it: Altre risorse (wiki)
ja: その他の資料（wiki）
nb: Andre ressurser (wiki)
pt: Outros recursos (wiki)
sr: Други извори (вики)
sv: Andra resurser (wiki)

source: Community
ar: المجتمع
ca: Comunitat
cy: Cymuned
de: Gemeinschaft
de_ch: Gemeinschaft
es: Comunidad
fr: Communauté
hr: Zajednica
hu: Közösség
it: Comunità
ja: コミュニティ
ko: 커뮤니티
nb: Brukerforum
pt: Comunidade
sl: Skupnost
sr: Заједница
sv: Gemenskap

source: Get support
ar: احصل على الدعم
ca: Suport
cy: Cael cymorth
de: Unterstützung erhalten
de_ch: Hilfestellung erhalten
es: Soporte
fr: Obtenez de l'aide
hr: Podrška
hu: Segítségkérés
it: Supporto
ja: サポートを得る
ko: 지원 받기
nb: Få hjelp
pt: Obter suporte
sl: Zaprosite za pomoč
sr: Затражи подршку
sv: Support

source: Translate
ar: ترجم
ca: Tradueix
cy: Cyfieithu
de: Übersetzen
de_ch: Übersetzen
es: Traducir
fr: Traduire
hr: Lokalizacija
hu: Fordítás
it: Traduci
ja: 翻訳
ko: 번역
nb: Oversette
pt: Traduzir
sl: Prevedite
sr: Преведи
sv: Översätt

source: News
ar: الاخبار
ca: Notícies
cy: Newyddion
de: Neuigkeiten
de_ch: Neuigkeiten
es: Noticias
fr: Nouvelles
hr: Novosti
hu: Hírek
ja: ニュース
nb: Nyheter
pt: Notícias
sr: Вести
sv: Nyheter

source: Wiki
ar: ويكى
ko: 위키
sr: Вики

source: Demo
ar: تجربة
fr: Démonstration
hu: Demó
ja: デモ
ko: 데모
pt: Demonstração
sl: Predstavitvena različica
sr: Демо

source: Try it now!
ar: جربة الان!
ca: Proba'l ara!
cy: Rhowch gynnig arni nawr!
de: Probieren Sie es jetzt aus!
de_ch: Probieren Sie es jetzt!
es: ¡Pruébalo ahora!
fr: Essayez-le maintenant!
hr: Isprobaj sada!
hu: Próbálja ki most!
it: Prova ora!
ja: 今すぐ試す
ko: 지금 실행하시오!
nb: Prøv det nå!
pt: Experimente agora!
sl: Preizkusite zdaj!
sr: Пробај сада!
sv: Prova nu!

source: Language
ar: اللغة
ca: Idioma
cy: Iaith
de: Sprache
de_ch: Sprache
es: Idioma
fr: Langues
hr: Jezik
hu: Nyelv
it: Lingua
ja: 言語
ko: 언어
nb: Språk
pt: Idioma
sl: Jezik
sr: Језик
sv: Språk

source: Explore
ar: أكتشف
ca: Explora
cy: Archwilio
de: Entdecken
de_ch: Entdecken
es: Explorar
fr: Explorer
hr: Istraži
hu: Fölfedezés
it: Esplora
ja: 探索
ko: 탐색하기
nb: Utforsk
pt: Explorar
sl: Raziščite
sr: Истражи
sv: Utforska

source: Help
ar: المساعدة
ca: Ajuda
cy: Cymorth
de: Hilfe
de_ch: Hilfe
es: Ayuda
fr: Aide
hr: Pomoć
hu: Segítség
it: Aiuto
ja: ヘルプ
ko: 도움말
nb: Hjelp
pt: Ajuda
sl: Pomoč
sr: Помоћ
sv: Hjälp

source: About
ar: حول
ca: Quant a
cy: Ynghylch
de: Über
de_ch: Über
es: Introducción
fr: À propos
hr: O programu
hu: Bevezető
it: Informazioni generali
ja: このウェブサイトについて
ko: AtoM에 대하여
nb: Om
pt: Sobre
sl: O programu
sr: О
sv: Om

source: Services
ar: الخدمات
ca: Serveis
cy: Gwasanaethau
de: Dienste
de_ch: Dienstleistungen
es: Servicios
hr: Usluge
hu: Szolgáltatások
it: Servizi
ja: サービス
ko: 서비스
nb: Tjenester
pt: Serviços
sl: Storitve
sr: Услуге
sv: Tjänster

source: Artefactual is the lead developer of Archivematica and AtoM.
ar: شركة Artefactual هي المطور الرئيسي ل Archivematica و AtoM.
ca: Artefactual és el principal desenvolupador d'Archivematica i AtoM.
cy: Artefactual yw'r datblygwr arweiniol o Archivematica ac AtoM.
de: Artefactual ist der Hauptentwickler von Archivematica und AtoM.
de_ch: Artefactual ist der Hauptentwickler von Archivematica und AtoM.
es: Artefactual es el desarrollador de Archivematica y AtoM.
fr: Artefactual est le développeur principal d'Archivematica et d'AtoM.
hr: Artefactual je glavni razvojni tim za Archivematic i AtoM.
hu: Az Artefactual az Archivematica és AtoM vezető fejlesztője.
it: Artefactual è responsabile dello sviluppo di Archivematica e AtoM.
ja: Artefactualは、ArchivematicaとAtoMの開発者のリーダーです。
nb: Artefactual er utviklingsleder for Arhivematica og AtoM.
pt: A Artefactual é a líder no desenvolvimento dos softwares Archivematica e AtoM.
sr: Artefactual је пројектни тим за Archivematica и AtoM.
sv: Artefactual är Archivematica och AtoM:s huvudutvecklare.

source: Access to Memory documentation
ar: الدخول إلى مستندات الذاكرة
ca: Documentació d'Access to Memory
cy: Mynediad at ddogfennau Cof
de: Access to Memory – Dokumentation
de_ch: Access to Memory Dokumentation
es: Documentación de Access to Memory
fr: Documentation d'AtoM
hr: Access to Memory dokumentacija
hu: Access to Memory dokumentáció
it: Documentazione relativa ad AtoM
ja: Access to Memory ドキュメント
nb: Access to Memory dokumentasjon
pt: Documentação do Access to Memory
sr: Access to Memory документација
sv: Dokumentation för Access to Memory

source: is licensed under a
ar: هو مرخص تحت
ca: està llicenciat sota una
cy: Wedi'i drwyddedu o dan
de: ist lizenziert unter einer
de_ch: ist lizenziert unter
es: Autorizado bajo una
fr: est sous licence
hr: je licenciran pod
hu: az alábbi licensz alapján használható
it: rilasciato con licenza
ja: は以下の元でライセンスされています：
nb: er lisensiert under
pt: está licenciada sob uma Licença
sr: је лиценциран под
sv: är licensierad under ett

source: Creative Commons Attribution-ShareAlike 4.0 International License
ar: ترخيص Creative Commons Attribution-ShareAlike 4.0 الدولي
ca: Llicència Internacional Creative Commons Reconeixement-CompartirIgual 4.0
cy: Trwydded rhyngwladol Creative Commons Attribution-ShareAlike 4.0
de: Creative Commons Lizenz, Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 International
es: Licencia Internacional Creative Commons Attribution-ShareAlike 4.0
fr: Licence Creative Commons Attribution-ShareAlike 4.0 internationale
hr: Creative Commons Imenovanje-Dijeli pod istim uvjetima 4.0 međunarodna licenca
hu: Creative Commons Attribution-ShareAlike 4.0 nemzetközi licensz
it: Licenza internazionale Creative Commons di tipo Attribution-ShareAlike 4.0
ja: クリエイティブコモンズ表示 - 継承4.0国際ライセンス
nb: Creative Commons Attribution-ShareAlike 4.0 Internasjonal lisens.

source: © 2019 Artefactual Systems Inc. All rights reserved.
ar: جميع الحقوق محفوظة لشركة © 2019 Artefactual Systems Inc.
ca: © 2019 Artefactual Systems Inc. Tots els drets reservats.

source: <p>Work in progress!</p>
ar: <p>عمل طور الانشاء!</p>
ca: <p>En construcció.</p>
cy: <p>Gwaith ar y gweill!</p>
de: <p>In Arbeit!</p>
de_ch: <p>In Arbeit</p>
es: <p>¡En construcción!</p>
fr: <p>Travail en cours!</p>
hr: <p>Radovi u tijeku!</p>
hu: <p>Munkaterület!</p>
it: Lavoro in corso!
ja: <p>進行中の作業中です！</p>
ko: <p>작업 진행중!</p>
nb: <p>Under utvikling!</p>
pt: <p>Trabalho em curso!</p>
sl: <p>Delo v teku!</p>
sr: <p>Рад у току!</p>
sv: <p>Arbete pågår!</p>

source: User forum
ar: منتدى المستخدم
ca: Fòrum d'usuaris
cy: Fforwm defnyddwyr
de: Benutzerforum
de_ch: Benutzerforum
es: Foro de usuarios
fr: Forum des utilisateurs
hr: Korisnički forum
hu: Felhasználói fórum
it: Forum utenti
ja: ユーザーフォーラム
ko: 사용자 포럼
nb: Brukerforum
pt: Forum de utilizador
sl: Uporabniški forum
sr: Кориснички форум
sv: Användarforum
