Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: Built for use by a single institution for its own descriptions, or as a multi-repository “union list” (network, portal) accepting descriptions from any number of contributing institutions, AtoM is flexible enough to accommodate your needs. See our list of community users for a better sense of all the ways AtoM is being used.
ar: صُمم AtoM بحيث تستخدمها مؤسسة واحدة لتوصيفاتها الخاصة، أو باعتبارها "قائمة نقابية" متعددة المستودعات (شبكة، بوابة) تقبل أوصافًا من أي عدد من المؤسسات المساهمة، ويتسم AtoM بالمرونة الكافية لتلبية احتياجاتك. اطلع على قائمتنا لمستخدمي المجتمع لمعرفة أفضل لجميع الطرق التي يتم بها استخدام AtoM.
ca: Dissenyat per treballar amb una institució i les seves descripcions arxivístiques o bé en entorns multi institucionals (xarxa, portal) acceptant descripcions per a un nombre il·limitat d'institucions. AtoM és prou flexible per a acomodar-se a les vostres necessitats. Feu una ullada a la llista d'usuaris per a tenir una idea de les diferents formes en què el nostre producte és utilitzat.
cy: Adeiladwyd i'w defnyddio gan sefydliad unigol ar gyfer ei disgrifiadau hun, neu fel aml-gadwrfa "rhestr undeb" (rhwydwaith, porth) sy'n derbyn disgrifiadau o nifer o sefydliadau sy'n cyfrannu, mae AtoM yn ddigon hyblyg i gwrdd â'ch anghenion. Gweler ein rhestr o ddefnyddwyr cymunedol ar gyfer gwell ymdeimlad o'r holl ffyrdd y defnyddir AtoM.
de: AtoM wurde für die Verwendung durch eine einzelne Institution für ihre eigenen Beschreibungen oder als „Vereinte Liste” (Netzwerk, Portal) mehrfacher Repositorien entwickelt, die Beschreibungen von einer beliebigen Anzahl von teilnehmenden Institutionen akzeptiert. AtoM ist flexibel genug, um auch Ihre Bedürfnisse zu erfüllen. Sehen Sie sich die Nutzerliste unserer Gemeinschaft an, um einen besseren Überblick über die Einsatzmöglichkeiten von AtoM zu erhalten..
de_ch: Ausgelegt für den Gebrauch bei einer einzelnen Institution für seine Daten oder als Multiablage "union list" (network, portal) die Daten von beliebig vielen Institutionen aufnimmt, AtoM ist flexibel genug auch Ihren Anforderungen gerecht zu werden. Machen Sie gebrauch von unerese Liste von Community User um eine bessere Idee zu erhalten, für was alles AtoM verwendet wird.
es: Diseñado para trabajar con una institución y sus descripciones archivísticas o como repositorio múltiple tipo catálogo colectivo (red, portal) aceptando descripciones para un número ilimitado de instituciones. AtoM es suficientemente flexible para acomodarse a tus necesidades. Echa un vistazo a la lista de usuarios para tener una idea de las diferentes formas en las que nuestro producto está siendo utilizado.
fr: AtoM est un outil flexible qui peut s'accommoder à tous vos besoins; c'est un système qui a été conçu pour être utilisé tant par une institution pour ses propres descriptions, que par un ensemble à multiples dépôts (réseau, portail) qui rassemble des descriptions parvenant de différentes institutions. Consultez notre liste d'utilisateurs communautaires afin de mieux saisir tous les moyens dont un peut se servir d'AtoM.
hr: Napravljen kako bi ga pojedinačne ustanove koristile za vlastite opise ili kao „ujedinjeni popis” višestrukih spremišta (mreža, portal) prihvaćajući opise bilo kojeg broja ustanova koje doprinose, AtoM je dovoljno fleksibilan da udovolji tvojim potrebama. U našem popisu korisnika zajednice dobit ćeš uvid u razne načine na koji se AtoM koristi.
hu: Az AtoM-ot használhatja egyetlen levéltár is saját anyagának leírására, de létrehozható vele több intézmény által közösen használt katalógus (hálózat, portál) is, mivel bármennyi adatszolgáltatótól tud fogadni leírásokat, és elég rugalmas ahhoz, hogy az Ön szükségleteihez alkalmazkodjon. Tekintse meg alkalmazóink közösségének jegyzékét, hogy jobban megértse, hogyan működik az AtoM.
it: AtoM è uno strumento flessibile per soddisfare le tue esigenze: è realizzato per essere utilizzato da un singolo archivio, relativamente alle proprie descrizioni, o da più archivi, come una sorta di catalogo unificato (rete, portale) in grado di accettare descrizioni da un numero qualunque di archivi. Vedi la nostra lista di utenti della comunità per avere un'idea di tutti i modi in cui AtoM è utilizzato.
ja: AtoMは、独自の記述する1つの機関が使用するために構築され、または多数の貢献機関からの記述を受け入れる複数リポジトリの「共用体リスト」（ネットワーク、ポータル）として使用するために構築しています。 コミュニティユーザーのリストを参照してAtoMを使用する方法のより良い意味を確認してください。
ko: 자관의 기술을 위한 단일 기관에 의하거나, 관여하는 여러 개 기관을 수용하는, 복수 저장소 "종합 목록"(네트워크, 포탈)로서. AtoM은 당신의 요구에 부응하기에 충분히 유연합니다. AtoM이 이용되는 모든 방식을 더 잘 인지하기 위해 커뮤니티 이용자 목록을 보십시오.
pt: Construído para ser usado por uma única instituição para as suas próprias descrições, ou como multi-repositório "union list" (rede, portal) aceitando descrições de um variado número de instituições contribuintes, AtoM é flexível o suficiente para acomodar as suas necessidades. Veja a nossa lista de utilizadores comunitários para um melhor entendimento de todas as maneiras em como o AtoM é usado.
sl: Program AtoM bo zadovoljil vse vaše potrebe, saj ga lahko uporablja ena sama ustanova za lastne popise ali skupina uporabnikov (omrežje, portal), ki v obsežno zbirko sprejema popise od poljubnega števila ustanov. Oglejte si seznam uporabnikov za boljšo predstavo o možnostih uporabe programa AtoM.
sr: Направљен за опис фондова једне институције или као "сједињена листа" (мрежа, портал) прихватајући описе већег броја институција, AtoM је довољно флексибилан да задовољи све ваше потребе. Погледајте листу наших корисника да би боље разумели на које све начине се AtoM може користити.
sv: Byggd för användande av en ensam institution för sina egna beskrivningar eller som en multirepository “union list” (nätverk, portal) som accepterar beskrivningar från valfritt antal bidragande institutioner, AtoM är flexibelt nog för att uppfylla dina behov. Se vår lista med gemenskapsanvändare för alla sätt som AtoM används.

source: Constantly improving
ar: يتحسن باستمرار
ca: Millorant constantment
cy: Yn gwella o hyd
de: Ständige Weiterentwicklung
de_ch: kontinuierliche Verbesserung
es: Mejorando constantemente
fr: Ne cessant de s'améliorer
hr: Stalno se unapređuje
hu: Állandó fejlesztés
it: Continuo miglioramento
ja: 常に改善
ko: 끊임없이 향상되는
nb: Under stadig utvikling
pt: Melhoria contínua
sl: Stalno izboljševanje
sr: Константно се унапређује
sv: Förbättras ständigt

source: AtoM is an active, dynamic open-source project with a broad user base. We're constantly working with our community to improve the application, and all enhancements are bundled into our public releases. This means that whenever one person contributes, the entire community benefits. Find out more about how you can help improve AtoM.</p>
ar: AtoM هو مشروع نشط وديناميكي مفتوح المصدر مع قاعدة مستخدم واسعة. نحن نعمل باستمرار مع مجتمعنا لتحسين التطبيق ، ويتم تجميع جميع التحسينات في إصداراتنا العامة. هذا يعني أنه كلما شارك شخص واحد ، يستفيد المجتمع بأكمله. تعرف على المزيد حول كيف يمكنك المساعدة في تحسين AtoM. </p>
ca: AtoM és un actiu projecte de codi obert amb un ampli nombre d'usuaris. Estem treballant constantment amb la col·laboració de la comunitat d'usuaris per millorar l'aplicació. Totes les millores són publicades. Això significa que qualsevol contribució individual beneficiarà a la resta d'usuaris. Informeu-vos de les diferents formes amb les quals podeu col·laborar amb AtoM.
cy: Mae AtoM yn brosiect ffynhonnell agored egnïol, deinamig gyda sylfaen defnyddiwr eang. Rydym yn gweithio'n gyson gyda'n cymuned i wella'r pecyn, a'r holl welliannau yn cael eu bwndelu i mewn i'r rhyddhad cyhoeddus. Golyga hyn bod pryd bynnag y cyfrannir gan un person, mae'r gymuned gyfan yn manteisio. Er mwyn cael gwybod mwy am sut y gallwch helpu i wella AtoM.</p>
de: AtoM ist ein aktives, dynamisches Open-Source-Projekt mit einer breiten Anwenderbasis. Wir arbeiten ständig mit unserer Gemeinschaft zusammen, um die Anwendung zu verbessern und alle Verbesserungen werden in unseren öffentlichen Veröffentlichungen zusammengefasst. Das bedeutet, dass, wenn eine Person einen Beitrag leistet, die gesamte Gemeinschaft davon profitiert. Erfahren Sie mehr darüber, wie Sie zur Verbesserung von AtoM beitragen können..</p>
de_ch: AtoM ist ein aktives, dynamisches Open Source Projekt mit einer grossen Benutzergruppe. Wir arbeiten eng mit unserer Community zusammen, um die Applikation kontinuierlich zu verbessern. Alle Verbesserungen werden in Paketen zusammengefasst und anschliessend veröffentlicht. Das heisst, immer wenn jemand einen Beitrag beisteuert, profitiert die ganze Community. Erfahren Sie mehr, wie Sie helfen können, AtoM zu verbessern.</p>
es: AtoM es un proyecto activo, dinámico, de código abierto con un amplio número de usuarios. Estamos constantemente trabajando junto con la comunidad de usuarios para mejorar la aplicación, y todas las mejoras se incluyen en nuestros lanzamientos públicos. Esto significa que cualquier contribución individual beneficiará a toda la comunidad de usuarios. Infórmate sobre las diferentes formas en las que puedes colaborar para mejorar AtoM.
fr: <p>AtoM est un projet dynamique et actif, open source, qui rassemble une large base d'utilisateurs. Nous travaillons de manière continue avec notre communauté afin d'améliorer notre application et tous les enrichissements sont inclus parmi les versions accessibles au public. C'est-à-dire que l'apport d'un individu est un avantage pour toute une communauté. Découvrez comment vous pouvez vous aussi aider à améliorer AtoM. </p>
hr: AtoM je aktivan, dinamičan projekt otvorenog koda s velikim brojem korisnika. Konstantno radimo s našom zajednicom na poboljšanju aplikacije, a sva poboljšanja su dio naših javnih izdanja. To znači da kad god netko nešto doprinese, to koristi cijeloj zajednici. Saznaj više o tome kako možeš poboljšati AtoM.</p>
hu: Az AtoM egy aktív, dinamikus, nyílt forráskódú projekt, széles felhasználói körrel. Közösségünk segítségével állandóan azon dolgozunk, hogy fejlesszük az alkalmazást, és minden javítást elhelyezzünk a nyilvánosan közzétett változatokban.
it: AtoM è un progetto open source attivo e dinamico, con un'ampia base di utenti. Lavoriamo costantemente con la nostra comunità per migliorare l'applicazione, e tutti i miglioramenti sono inclusi nelle nuove versioni che rilasciamo pubblicamente. Questo significa che il contributo di ogni singola persona è di benificio per l'intera comunità. Scopri come puoi aiutare a migliorare AtoM.</p>
ja: AtoMは、幅広いユーザーベースを持つアクティブで動的なオープンソースプロジェクトです。 私たちはアプリケーションを改善するために私たちのコミュニティと絶えず取り組んでいます、そしてすべての機能強化は私たちの公開リリースにまとめられています。 これは、一人の人が貢献するときはいつでも、コミュニティ全体が利益を得ることを意味します。 AtoMの改善にどのように役立つかについての詳細をご覧ください。</p>
ko: AtoM은 폭넓은 이용자층을 기반으로 하는 활발하고, 역동적인 오픈소스 프로젝트입니다. 우리는 애플리케이션을 향상시키기 위해서, 끊임없이 커뮤니티와 일하고 있습니다. 그리고 모든 향상은 공식 배포물에 포함될 것입니다. 이것은 한 사람이 기여할 때마다, 전체 커뮤니티가 혜택을 받는다는 것을 의미합니다. AtoM을 향상시키기위해 당신이 어떻게 도와줄 수 있을지를 찾아 보십시오.</p>
pt: O AtoM é um projeto open-source ativo e dinâmico com uma ampla base de utilizadores. Estamos constantemente a trabalhar com a comunidade para melhorar a aplicação, sendo todas as inovações disponibilizadas nos nossos lançamentos públicos. Isto quer dizer que sempre que um individuo contribua, toda a comunidade beneficia. Saiba mais sobre, como pode ajudar a melhorar o AtoM.</p>
sl: AtoM je aktiven in dinamičen odprtokodni projekt s široko bazo uporabnikov. Da bi program izboljšali, nenehno sodelujemo s skupnostjo, vse izboljšave pa takoj vključimo v naše javne izdaje. To pomeni, da ima od prispevka ene osebe korist celotna skupnost. Pridobite več informacij o tem, kako lahko pomagate izboljšati AtoM.</p>
sr: AtoM активан, динамичан пројекат отвореног кода са широком корисничком базом. Ми константно радимо са нашим корисницима на унапређењу програма и сва побољшања су у пакету укључена у наша издања. То значи да од доприноса једне особе има користи цела заједница. Сазнајте више о томе како можете помоћи да се унапреди AtoM.</p>
sv: AtoM är ett aktivt, dynamiskt projekt med öppen källkod och en bred användarbas. Vi arbetar ständigt med våra användare för att förbättra applikationen, och alla förbättringar bakas in i våra allmäna släpp. Detta innebär att varje gång en person bidrar, så gynnas hela gemenskapen. Ta reda på mer om hur du kan hjälpa till och förbättra AtoM.</p>

source: Other sites
cy: Safleoedd eraill
de: Andere Seiten
de_ch: Andere Seiten
es: Otros sitios
fr: Autres sites
hr: Ostala web mjesta
hu: Más oldalak
it: Altri siti
ja: その他のサイト
ko: 다른 사이트
nb: Andre sider
pt: Outros sites
sl: Druge strani
sr: Друге стране
sv: Andra platser

source: © 2015 Artefactual Systems Inc. All rights reserved.
cy: © 2015 Artefactual Systems Inc. Cedwir pob hawl.
de: © 2015 Artefactual Systems Inc. Alle Rechte vorbehalten.
de_ch: © 2015 Artefactual Systems Inc. Alle Rechte vor­ent­hal­ten.
es: © 2015 Artefactual Systems Inc. Todos los derechos reservados.
fr: © 2015 Artefactual Systems Inc. Tous droits réservés.
hr: © 2015. Artefactual Systems Inc. Sva prava pridržana.
hu: © 2015 Artefactual Systems Inc. Minden jog fenntartva.
it: © 2015 Artefactual Systems Inc. Tutti i diritti riservati.
pt: © 2015 Artefactual Systems Inc. Todos os direitos reservados.
sr: © 2015 Artefactual Systems Inc. Сва права су задржана.

source: <p>AtoM's code is hosted on <a href="https://github.com/artefactual/atom">Github</a>. We welcome pull requests and comments related to our code. For further information, please see <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Contribute Code.</a> </p>
cy: <p>Mae cod AtoM yn cael ei gynnal ar <a href="https://github.com/artefactual/atom">Github</a>. Rydym yn croesawu ceisiadau tynnu a sylwadau yn ymwneud â'n cod. Am wybodaeth pellach, gweler <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Cod Cyfrannu.</a> </p>
de: <p>Der Code von AtoM ist auf <a href="https://github.com/artefactual/atom">Github</a>. Macht Pull Requests und kommentiert unseren Code. Für weitere Informationen, konsultieren Sie bitte die Seite <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Contribute Code.</a> </p>
de_ch: <p>AtoMs Code wird auf <a href="https://github.com/artefactual/atom">Github</a> gehostet. Wir freuen uns über jede Pull Anfrage und jegliche Kommentare betreffend Code. Für weitere Informationen bitte hier weiterlesen: <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Code beitragen</a>.</p>
es: <p>El código de AtoM's está alojado en <a href="https://github.com/artefactual/atom">Github</a>. Son bienvenidos los pull requests y comentarios relacionados con nuestro código. Para más información, por favor vea <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Contribuir al Código.</a> </p>
fr: <p>Le code source d'AtoM est hébergé sur <a href="https://github.com/artefactual/atom">Github</a>. Nous acceptons volontiers les requêtes pull et les commentaires relatif à notre code. Pour plus d'information, consultez la page <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Contribuer au code.</a> </p>
hr: <p>Programski kȏd za AtoM se nalazi na <a href="https://github.com/artefactual/atom">Githubu</a>. Pozdravljamo slanje prijedloga i komentara u vezi s našim kodom. Za dodatne informacije pogledaj stranicu <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Doprinesi kodu.</a> </p>
hu: <p>Az AtoM kódját a <a href="https://github.com/artefactual/atom">Github</a> tárolja. Üdvözöljük a módosítási javaslatokat és a kóddal kapcsolatos megjegyzéseket. További információkért lásd: <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Hozzájárulás a kódhoz</a>.</p>
it: <p>Il codice di AtoM è disponibile su <a href="https://github.com/artefactual/atom">Github</a>. Le richieste di modifica e i commenti al nostro codice sono molto apprezzati. Per ulteriori informazioni, si prega di leggere il <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Conribution Code.</a></p>
ja: <p>AtoMのコードは<a href="https://github.com/artefactual/atom">Github</a>でホストされています。 私達は私達のコードに関するプルリクエストやコメントを歓迎します。 詳しくは<a href="https://wiki.accesstomemory.org/Development/Contribute_code">Contribute Code</a>をご覧ください。 </p>
nb: <p>AtoMs kildekode ligger ute på <a href="https://github.com/artefactual/atom">Github</a>. Vi ønsker alle som ønsker å laste ned og kommentere koden vår hjertelig velkommen. For mer informasjon, se <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Bidra på kodenivå.</a> </p>
pt: <p>O código do Atom está alojado no <a href="https://github.com/artefactual/atom">Github</a>. São bem-vindos os pedidos e comentários relacionados com o nosso código. Para mais informação, por favor veja <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Contribuir com código .</a> </p>
sv: <p>AtoMs kod finns uppladdad på <a href="https://github.com/artefactual/atom">Github</a>. Vi välkomnar ryckbegärningar och kommentarer relaterade till vår kod. För vidare information, vänligen se <a href="https://wiki.accesstomemory.org/Development/Contribute_code">Bidra med kod.</a> </p>
