Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: <p>The <a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoM User Forum</a> is the best place to get interactive feedback from other AtoM users and developers. <a href="http://www.artefactual.com/">Artefactual</a>, the lead developers of AtoM, moderates the user forum, and we try whenever possible to post responses to straight-forward user questions within 24 hours of their posting (during M-F business hours - we are in the Pacific time zone). This is a freely offered service we provide as we are able, and we hope to see more community users become active over time in answering each others' questions. When we think a particular query is beyond these free support parameters we will inform the user that it may be necessary to address it as paid, commercial support. Examples include questions that are too in-depth and time-consuming to investigate and answer or questions that involve unsupported tools or platforms. Please keep in mind that we have to prioritize our client assignments so that we can pay our bills and continue to provide free software and free community support.</p> <p>If you are interested in commercial support from Artefactual, please see <a href="http://www.artefactual.com/services/atom-2/">our website</a> for the services we offer.</p>
ar: ...................<p>ال<a href="https://groups.google.com/forum/#!forum/ica-atom-users">منتدى مستخدم AtoM</a>هو أفضل مكان للحصول على تعليقات تفاعلية من مستخدمي ومطوري AtoM الآخرين.<a href="http://www.artefactual.com/">4Artefactual</a>، المطورين الرئيسيين لـ AtoM ، يديرون منتدى المستخدم ، ونحاول كلما أمكن ذلك نشر ردود على أسئلة المستخدمين المباشرة في غضون 24 ساعة من نشرهم (خلال ساعات عمل M-F - نحن في منطقة التوقيت الباسيفيكي). هذه خدمة مقدمة بحرية نقدمها ونحن قادرون ، ونأمل أن نرى المزيد من مستخدمي المجتمع ينشطون بمرور الوقت في الإجابة على أسئلة بعضهم البعض. عندما نعتقد أن استعلامًا معينًا يتجاوز معلمات الدعم المجانية هذه ، سنبلغ المستخدم أنه قد يكون من الضروري معالجتها كدعم تجاري مدفوع. تتضمن الأمثلة الأسئلة المتعمقة والمستهلكة للوقت للتحقيق والإجابة أو الأسئلة التي تتضمن أدوات أو منصات غير مدعومة. يرجى الانتباه إلى أنه يتعين علينا تحديد أولويات مهام عملائنا حتى نتمكن من دفع فواتيرنا ومواصلة تقديم البرامج المجانية ودعم المجتمع المجاني.</p> <p>إذا كنت مهتمًا بالدعم التجاري من Artefactual ، يرجى الاطلاع<a href="http://www.artefactual.com/services/atom-2/">موقعنا</a>للخدمة التي نقدمها.</p> ...........................
ca: <p>El <a href="https://groups.google.com/forum/#!forum/ica-atom-users">fòrum d'usuaris</a> és el millor lloc per rebre ajuda i interactuar amb altres usuaris i desenvolupadors d'AtoM. <a href="http://www.artefactual.com/">Artefactual</a>, el desenvolupador líder del projecte, moderarà l'ús d'aquest i respondrà a les preguntes en menys de 24 hores sempre que sigui possible (en horari d'oficina, amb l'horari del Pacífic). Aquest servei l'oferim de manera gratuïta i sempre que ens sigui possible, amb l'esperança que altres membres de la comunitat també hi col·laborin. En aquells casos on les qüestions realitzades vagin més enllà del que podem oferir de manera gratuïta, l'usuari serà informat i se li oferirà una alternativa comercial. Un exemple seria quan es tracta un tema de gran complexitat que de ser tractat consumiria més temps de l'habitual o quan eines o plataformes que l'aplicació no suporta per defecte estan involucrades. Heu de tenir en compte que entre les nostres prioritats, atendre els nostres clients és la més important per tal de poder pagar les factures i continuar oferint un producte gratuït, lliure i amb suport.</p> <p>Si esteu interessats a contractar el nostre servei comercial de suport, visiteu <a href="http://www.artefactual.com/services/atom-2/">el nostre lloc web</a> i els serveis oferts.</p>
cy: <p><a href="https://groups.google.com/forum/#!forum/ica-atom-users">Fforwm Defnyddwyr AtoM</a> yw'r lle gorau i gael adborth rhyngweithiol gan ddefnyddwyr eraill a datblygwyr AtoM. <a href="http://www.artefactual.com/">Artefactual</a>, datblygwyr arweiniol AtoM, sy'n cymedroli'r fforwm defnyddwyr, ac rydym yn ceisio pryd bynnag y bo modd i bostio ymatebion i gwestiynau syml defnyddiwr o fewn 24 awr ar ôl eu postio (yn ystod oriau busnes Ll-G - rydym yng nghylchfa amser y Môr Tawel). Mae hwn yn wasanaeth a gynigir yn rhad ac am ddim a ddarparwn fel y medrwn, a gobeithiwn weld mwy o ddefnyddwyr cymunedol yn dod yn weithredol dros amser yn ateb cwestiynau ei gilydd. Pan fyddwn yn meddwl bod ymholiad penodol y tu hwnt i'r paramedrau cymorth rhad ac am ddim, rhoddir gwybod i'r defnyddiwr y gall fod yn angenrheidiol i roi sylw iddo am dâl cymorth masnachol. Mae enghreifftiau yn cynnwys cwestiynau sy'n rhy fanwl ac sy'n gofyn amser i ymchwilio ac ateb neu gwestiynau sy'n cynnwys offer neu lwyfannau sydd heb gymorth. Cadwch mewn cof bod rhaid i ni flaenoriaethu aseiniadau ein cleientiaid fel y gallwn dalu ein biliau a pharhau i ddarparu meddalwedd am ddim a chymorth cymunedol am ddim.</p> <p>Os oes gennych ddiddordeb mewn cefnogaeth fasnachol gan Artefactual, gweler<a href="http://www.artefactual.com/services/atom-2/">ein gwefan</a> am y gwasanaethau a ddarperir gennym.</p>
de: <p>Das <a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoM Benutzerforum</a> ist der beste Ort, um interaktives Feedback von anderen AtoM-Benutzern und Entwicklern zu erhalten. <a href="http://www.artefactual.com/">Artefactual</a>, die leitenden Entwickler von AtoM, moderieren das Benutzerforum, und wir versuchen, wann immer möglich, Antworten auf einfache Benutzerfragen innerhalb von 24 Stunden nach ihrer Veröffentlichung zu veröffentlichen (während der Mo-Fr Geschäftszeiten – wir befinden uns in der pazifischen Zeitzone). Dies ist ein kostenloser Service, den wir im Rahmen unserer Möglichkeiten anbieten, und wir hoffen, dass im Laufe der Zeit mehr Benutzer der Gemeinschaft aktiv werden, um die Fragen der Anderen zu beantworten. Wenn wir der Meinung sind, dass eine bestimmte Anfrage über diese kostenlosen Support-Parameter hinausgeht, werden wir den Benutzer darüber informieren, dass es notwendig sein könnte, die Anfrage als kostenpflichtigen, kommerziellen Support zu behandeln. Zum Beispiel Fragen, die zu tiefgründig und zeitaufwendig sind, um sie zu untersuchen und zu beantworten, oder Fragen, die nicht unterstützte Tools oder Plattformen betreffen. Bitte beachten Sie, dass wir unsere Kundenaufträge priorisieren müssen, damit wir unsere Rechnungen bezahlen und weiterhin kostenlose Software und kostenlosen Support für die Gemeinschaft anbieten können.</p> <p>Wenn Sie an einer kommerziellen Unterstützung durch Artefactual interessiert sind, finden Sie <a href="http://www.artefactual.com/services/atom-2/">auf unserer Website</a> die von uns angebotenen Dienstleistungen.</p>
de_ch: <p>Das <a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoM Benutzer Forum</a> ist der Beste Platz, um interaktives Feedback von anderen Benutzern und Entwickler zu erhalten. <a href="http://www.artefactual.com/">Artefactual</a>, die Hauptentwickler von AtoM, moderieren das Benutzer Forum. Wir versuchen nach Möglichkeit auf einfache Benutzerfragen innerhalb von 24h, ab Einreichung, Antwort zu geben (von Mo - Fr Bürozeit - Wir befinden uns in der pazifischen Zeitzone). Bitte beachten Sie, dass dieser Service ein Good-Will Angebot, abhängig der uns gerade zu Verfügung stehender Ressourcen, ist. Wir erhoffen uns, dass Benutzer sich in Zukunft vermehrt gegenseitig aushelfen können. Wir erlauben uns deshalb bei komplexeren, aufwändigen Fragen den Benutzer auf den bezahlten, kommerziellen Support hinzuweisen und die Frage dort vorzubringen. Beispiele sind Fragen, die sehr in die Tiefe gehen, oder zu zeitaufwändig sind, wie auch Fragen, die nicht unterstützte Betriebssysteme und/oder Tools betreffen. Bitte beachten Sie, dass wir unsere Kundenanfragen priorisieren müssen, damit wir unsere Rechnungen bezahlt bekommen und weiterhin gratis Software entwickeln und Supporten können.</p> <p>Falls Sie am kommerziellen Support von Artefactual interessiert sind, besuchen Sie bitte <a href="http://www.artefactual.com/services/atom-2/">unsere Webseite</a>.</p>
es: <p>El <a href="https://groups.google.com/forum/#!forum/ica-atom-users">foro de usuarios</a> es el mejor lugar para recibir ayuda e interactuar con otros usuarios y desarrolladores de AtoM. <a href="http://www.artefactual.com/">Artefactual</a>, el desarrollador líder del proyecto moderará el uso de éste y responderá a las preguntas en menos de 24 horas siempre que sea posible (durante horario de oficina, con horario del Pacífico). Este servicio lo ofrecemos de manera gratuita y siempre que nos sea posible, con la esperanza de que otros miembros de la comunidad también colaboren. En aquellos casos en los que las cuestiones realizadas vayan más allá de lo que podemos ofrecer de manera gratuita, el usuario será informado de ello y se le ofrecerá una alternativa comercial. Un ejemplo sería cuando se abarca un tema de gran complejidad que de ser tratado consumiría más tiempo del habitual o cuando herramientas o plataformas que no soportamos de inicio están involucradas. Ten en cuenta que entre nuestras prioridades, atender a nuestros clientes es lo más importante de forma que podamos pagar las facturas y continuar ofreciendo un producto gratis, libre y con soporte.</p> <p>Si estás interesado en contratar nuestro servicio comercial de soporte, por favor echa un vistazo a <a href="http://www.artefactual.com/services/atom-2/">nuestro sitio web</a> y los servicios ofrecidos.</p>
fr: <p>Le <a href="https://groups.google.com/forum/#!forum/ica-atom-users">forum des utilisateurs d'AtoM </a> est l'endroit idéal où d'autres réalisateurs et utilisateurs d'AtoM peuvent vous fournir des rétroactions interactives. <a href="http://www.artefactual.com/">Artefactual</a>, réalisateur principal d'AtoM, modère le forum et nous faisons de notre possible pour répondre aux questions simples et explicites le plus rapidement possible en moins de 24 heures (pendant nos heures de service, du lundi au vendredi, heure du Pacifique). Ceci est un service gratuit que nous offrons tant que nous pouvons nous le permettre; par contre, nous encourageons les membres de la communauté d'utilisateurs à s'impliquer et à collaborer davantage pour répondre aux questions et aux problèmes posés par d'autres utilisateurs! Si nous jugeons qu'une des demandes exige un appui qui dépasse les paramètres précisés par nos services de soutien gratuit, nous informerons l'utilisateur qu'il sera peut-être nécessaire qu'une redevance soit payée pour que la demande soit complétée en tant que service de soutien commercial. Des questions détaillées qui exigent une recherche ou une réflexion approfondie, ou des problèmes qui nécessitent l'utilisation de plates-formes ou d'outils non documentés sont parmi quelques exemples de services de soutien commercial. S.v.p. prenez en compte que nous devons établir un ordre de priorités pour les demandes qui nous sont parvenues par notre clientèle afin que nous puissions payer nos factures et continuer à offrir le logiciel, ainsi que notre appui à notre communauté gratuitement. <p>Si vous souhaitez obtenir un soutien commercial d'Artefactual, visitez notre <a href="http://www.artefactual.com/services/atom-2/">site Web</a> afin d'apprendre davantage au sujet des services que nous offrons.</p>
hr: <p><a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoM korisnički forum</a> je najbolje mjesto za dobivanje interaktivnih povratnih informacija od ostalih korisnika i programera AtoM-a.<a href="http://www.artefactual.com/">Artefactual</a>, glavni razvojni tim AtoM-a, moderira korisnički forum, a mi pokušavamo što prije moguće objaviti odgovore na otvorena korisnička pitanja u roku od 24 sata od njihovog objavljivanja (tijekom radnog vremena od ponedjeljka do petka – mi smo u pacifičkoj vremenskoj zoni). Ovo je usluga koja se besplatno nudi i pružamo je koliko nam mogućnosti dopuštaju, a nadamo se da ćemo s vremenom vidjeti i više korisnika zajednice koji će odgovarati na pitanja. Kad mislimo da je određeni upit izvan ovih parametara besplatne podrške, obavijestit ćemo korisnika, da će možda trebati plaćenu, komercijalnu podršku. Primjeri uključuju pitanja koja su previše specifična i koja traju predugo da bi se ih istražilo i na njih odgovorilo ili pitanja koja uključuju nepodržane alate ili platforme. Imaj na umu da moramo dati prednost zadacima naših klijenata kako bismo plaćali račune i nastavili pružati besplatni softver i besplatnu podršku zajednici.</p> <p>Ako te zanima komercijalna podrška od Artefactuala, pogledaj usluge koje nudimo na <a href="http://www.artefactual.com/services/atom-2/">našoj web stranici</a>.</p>
hu: <p>Az <a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoM felhasználói fórum</a> a legjobb hely arra, hogy interaktív viccsacsatolást kapjon más AtoM felhasználóktól és a fejlesztőktől. A fórumot az <a href="http://www.artefactual.com/">Artefactual</a>, az AtoM vezető fejlesztője moderálja, és amint lehet, igyekszünk 24 órán belül választ adni az egyenesen föltett felhasználói kérdésekre (a csendes-óceáni időzóna szerinti üzleti órákban). Ez egy önként vállalt szolgáltatás, amelyet addig nyújtunk, ameddig képesek vagyunk rá, és reméljük, hogy idővel a közösség egyre több tagja is vállalkozik arra, hogy megválaszolja mások kérdéseit. Ha úgy gondoljuk, hogy egy kérés meghaladja az ingyenes segítség paramétereit, tájékoztatjuk a felhasználót arról, hogy azt már fizetett, kereskedelmi jellegű támogatásnak kell minősítenünk. Ilyenek azok a kérdések is, amelyek túl részletezőek, megválaszolásuk túlságosan időrabló, illetve nem támogatott eszközökre vagy platformokra vonatkoznak. Kérjük, vegye figyelembe, hogy előnyben kell részesítenünk fizetős klienseinket, hogy kifizethessük számláinkat, és továbbra is ingyenes szoftvert és ingyenes közösségi támogatást tudjunk biztosítani.</p> <p>Ha Ön az Artefactual által nyújtott kereskedelmi jellegű támogatás iránt érdeklődik, kérjük tekintse meg <a href="http://www.artefactual.com/services/atom-2/">honlapunkat</a>, ahol megtalálhatja az általunk kínált szolgáltatásokat.</p>
it: <p>Il <a href="https://groups.google.com/forum/#!forum/ica-atom-users">Forum utenti AtoM</a> è il miglior luogo per interagire con altri utenti e sviluppatori AtoM. <a href="http://www.artefactual.com/">Artefactual</a>, leader nello sviluppo di AtoM, modera il forum. Proviamo sempre, ove possibile, a rispondere alle domande dirette degli utenti entro 24 ore (nelle ore di lavoro, dal lunedì al venerdì; siamo nella zona oraria del Pacifico). Si tratta di un servizio gratuito che forniamo sulla base delle nostre disponibilità, e speriamo di vedere nel corso del tempo più utenti della comunità partecipare attivamente e rispondere alle reciproche domande. Quando riteniamo che una particolare richiesta ecceda queste condizioni di supporto gratuito, informiamo l'utente che potrebbe essere necessario evadere tale richiesta mediante un supporto commerciale a pagamento. Esempi di questo tipo sono le domande troppo specifiche e che richiedano molto tempo per essere indagate, o domande relative a strumenti o piattaforme non supportate. Ti preghiamo di ricordare che dobbiamo dare la priorità agli incarichi dei nostri committenti, per poter pagare i nostri conti e continuare a fornire software libero e supporto gratuito alla comunità.</p> <p>Se sei interessato al supporto commerciale che Artefactual può offrire, ti preghiamo di visitare il <a href="http://www.artefactual.com/services/atom-2/">nostro sito</a> per conoscere i servizi che offriamo.</p>
ja: <p><a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoMユーザーフォーラム</a>は、他のAtoMユーザーや開発者からのインタラクティブなフィードバックを得るのに最適な場所です。AtoMの開発リーダーである<a href="http://www.artefactual.com/">Artefactual</a> はユーザーフォーラムをモデレートし、可能な限り投稿から24時間以内にユーザーからの簡単な質問に対する回答を投稿するようにしています（M-F営業時間中 - 私たちは太平洋時間帯です）。これは私たちが可能な限り無料で提供するサービスであり、時間をかけてより多くのコミュニティユーザーが互いの質問に答えることに積極的になることを望んでいます。私たちが特定の質問がこれらの無料サポートパラメータを超えていると思うとき、我々はそれを有料で商業的なサポートとして扱うことが必要であるかもしれないことをユーザーに知らせます。例としては、調査して答えるには深すぎ、時間がかかりすぎる質問や、サポートされていないツールやプラットフォームに関する質問があります。支払いを行い、引き続き無料ソフトウェアと無料コミュニティサポートを提供できるように、クライアントの割り当てに優先順位を付ける必要があることに注意してください。.</p> <p>Artefactualからの商業的サポートに興味がある場合は、当社の提供するサービスについて<a href="http://www.artefactual.com/services/atom-2/">当社のWebサイト</a>を参照してください</p>
ko: <p><a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoM 이용자 포럼</a>은 다른 AtoM 이용자와 개발자로부터 상호적인 피드백을 받기에 가장 좋은 곳입니다. <a href="http://www.artefactual.com/">Artefactual</a>, AtoM의 리드하는 개발자들은 이용자 포럼을 조정하고, 우리는 이용자가 질문하고 나서 24시간 내에 바로 대답을 올리는 것이 언제든지 가능하도록 노력하고 있습니다(월~금요일 영업시간 동안 - 우리는 태평양 시간대에 있습니다). 이것은 우리가 할 수 있는 한 제공하는 무료로 제공되는 서비스이고, 커뮤니티 이용자들이 서로의 질문에 대답하면서 더 활발해지는 것을 보기를 희망합니다. 특정 질문이 무료로 지원되는 범위를 넘어선다고 생각될 때 이용자에게 지불과 상업적인 지원을 요한다고 알릴 것입니다. 예시는 너무 깊이 있거나 조사하는 데 시간이 걸리는 질문과 지원되지 않는 도구나 플랫폼을 포함한 대답과 질문을 포함합니다. 우리가 고객 과업을 우선시 해야한다는 것을 주지하십시오. 그리하여 우리는 자금을 벌고 계속해서 무료 소프트웨어와 무료 커뮤니티 지원을 제공할 수 있습니다.</p> <p>Artefactual의 상업적인 지원에 흥미가 있다면, 우리가 제공하는 서비스에 대하여 <a href="http://www.artefactual.com/services/atom-2/">우리 웹사이트</a>를 보십시오.</p>
nb: <p><a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoM Brukerforum</a> er beste stedet å få interaktive tilbakemeldinger fra andre AtoM-brukere og utviklere. <a href="http://www.artefactual.com/">Artefactual</a>, som er hovedutviklere av AtoM, modererer brukerforumet, og vi prøver så ofte som vi har mulighet til det å poste tilbakemeldinger på enkle spørsmål i løpet av 24 timer etter posting (fra mandag til fredag i arbeidstiden - vi er i Pacific time zone). Dette er en gratis tjeneste som vi tilbyr når vi har mulighet, og vi håper å se flere forummedlemmer bli mer aktive i å svare på andres spørsmål. Hvis vi anser et spørsmål for å være mer omfattende en hva vi kan tillate gjennom gratis support vil vi informere brukeren om at det kan bli behov for å ta betalt gjennom vår vanlig support-system. Eksempler på dette er spørsmål som er for omfattende og tidskrevende til å besvare med enkle midler eller spørsmål som involverer usupporterte verktøy eller plattformer. Vennlist husk at vi må prioritere våre betalende kunder for å kunne håndtere egne utgifter og fortsette å dele gratis programvare og gratis brukersupport gjennom vår forum.</p> <p>Hvis du er interessert i kommersiell support fra Artefactual, vennligst se <a href="http://www.artefactual.com/services/atom-2/">vår nettside</a> for oversikt over hvilke tjenester vi tilbyr.</p>
pt: <p>O <a href="https://groups.google.com/forum/#!forum/ica-atom-users">Forum dos utilizadores AtoM </a> é o melhor sitio para ter feedback interactivo de outros utilizadores e desenvolvedores AtoM.<a href="http://www.artefactual.com/">Artefactual</a>, a principal equipa de desenvolvedores do AtoM, moderam o Forum dos utilizadores e, sempre que possível, tenta responder directamente ás questões do utilizadores em menos de 24 horas (durante o horário de trabalho - estamos no fuso horário do Pacifico). Este é um serviço grátis que providenciamos sempre que conseguimos, e esperamos que mais membros da comunidade se tornem activos e respondam ás questões uns dos outros. Quando acharmos que uma questão em particular está para além dos parâmetros do suporte grátis informaremos o utilizador que poderá ser necessário pagar esse serviço, como suporte comercial. Exemplos incluem perguntas que são muito complicadas e levam muito tempo para investigar e responder ou questões que envolvem ferramentas ou plataformas não suportadas. Por favor, tenha em mente que temos que dar prioridade aos deveres para com os nossos clientes para que possamos pagar as nossas contas e continuar a fornecer software livre e apoio grátis à comunidade.</p> <p>Se estiver interessado em apoio comercial por parte da Artefactual, por favor veja <a href="http://www.artefactual.com/services/atom-2/">o nosso website</a> para saber os serviços que oferecemos.</p>
sl: <p>Na <a href="https://groups.google.com/forum/#!forum/ica-atom-users">uporabniškem forumu AtoM</a> lahko dobite najboljši interaktivni odziv drugih uporabnikov in razvijalcev programa. <a href="http://www.artefactual.com/">Ekipa Artefactual</a>, glavni razvijalci programa AtoM, moderira uporabniški forum. Na jasna vprašanja uporabnikov se trudimo odgovoriti v roku 24 ur od objave vprašanja (v delovnem času od ponedeljka do petka - nahajamo se v pacifiškem časovnem pasu). Storitev je na voljo zastonj in opravljamo jo, ko nam dopušča čas, zato upamo, da bo sčasoma več uporabnikov skupnosti začelo aktivno odgovarjati na vprašanja. Če se nam za določeno vprašanje zdi, da je preveč obsežno za brezplačno pomoč, bomo obvestili uporabnika, da bo vprašanje treba obravnavati kot plačano komercialno podporo. Gre za vprašanja, ki so ali zelo poglobljena ali vzamejo preveč časa za raziskovanje in odgovor ali vprašanja, ki vključujejo nepodprta orodja ali platforme. Prosimo, upoštevajte, da si moramo določiti prioritete, da lahko plačamo naše račune in še naprej zagotavljamo brezplačno programsko opremo in podporo skupnosti.</p> <p>Če vas zanima komercialna podpora podjetja Artefactual, vas prosimo, da si ogledate <a href="http://www.artefactual.com/services/atom-2/">naše spletno mesto</a> in preverite, kakšne storitve ponujamo.</p>
sr: <p> <a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoM Кориснички форум</a> је најбоље место за комуникацију са другим корисницима и програмерима. <a href="http://www.artefactual.com/">Artefactual</a> развојни тим, уређује кориснички форум и трудимо се да, када је то могуће, одговримо на питања корисника у року од 24 сата (током радне недеље - ми смо у пацифичкој временској зони). Ово је бесплатна услуга коју пружамо и надамо се да ће се временом све више корисника укључити у међусобну комуникацију. Када мислимо да одређени проблем превазилази ову беспалтну подршку ми ћемо обавестити корисника да ће се то третирати као комерцијална подршка. Примери се односе на питања која су превише детаљна и одузимају много времена, а односе се на неподржане алате и платформе. Молимо имајте на уму да морамо одређивати приоритете у нашој подрђци клијентима да би могли и даље обезбеђивати бесплатне програме и беспалтну подршку корисницима. </p> <p>Ако сте заинтересовани за комерцијалну подршку из Artefactual, молимо видите <a href="http://www.artefactual.com/services/atom-2/">our website</a> за услуге које нудимо.</p
sv: <p> <a href="https://groups.google.com/forum/#!forum/ica-atom-users">AtoMs Användarforum</a> är den bästa platsen att få interaktiv feedback från andra AtoM användare och utvecklare. <a href="http://www.artefactual.com/">Artefactual</a>, AtoMs huvudutvecklare, modererar användarforumet, och vi försöker, när möjligt svara på på enklare användarfrågor inom 24 timmer från det att de läggs upp, (under M-F på arbetstid, vår tidszon är -8 GMT). Det här är en gratis tjänst som vi erbjuder vid möjlighet, och vi hoppas på att se fler forumanvändare över tid bli aktiva med att svara på varandras frågor. När vi tror att en specifik förfrågan går utöver dessa supportparametrar kommer vi att informera användaren att det kan bli nödvändigt med betalt, kommersielt stöd. Exempel inkluderar frågor som är kräver för fördjupad kunskap eller för stor tidsinvestering för att undersöka och svara på eller som involverar verktyg eller plattformar som inte stöds. Ha i åtanke att vi måste prioritisera våra klientuppdrag så att vi kan betala våra räkningar och fortsätta erbjuda gratis mjukvara och gratis gemenskapsstöd.</p> <p>Om du är intresserad av kommersiellt stöd från Artefactual, var vänlig och se <a href="http://www.artefactual.com/services/atom-2/">vår hemsida</a> för de tjänster vi erbjuder.</p>
