Repository: artefactual/atom-translations
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ca, cy, de, de_ch, es, fr, hr, hu, it, ja, ko, nb, pt, sl, sr, sv

source: All AtoM code is released under a GNU Affero General Public License (A-GPL 3.0) – giving you the freedom to study, modify, improve, and distribute it. We believe that an important part of access is accessibility, and that everyone should have access to the tools they need to preserve cultural heritage materials. AtoM code is always freely available, and our documentation is also released under a Creative Commons Share-alike license. Check out our <a href="https://github.com/artefactual/atom">code repository</a>!
ar: يتم إصدار جميع أكواد AtoM تحت رخصة جنو أفيرو العمومية (A-GPL 3.0) - مما يتيح لك حرية الدراسة وتعديلها وتحسينها وتوزيعها. نحن نؤمن بأن الوصول إلى جزء مهم من إمكانية الوصول هو أنه يجب على كل شخص الوصول إلى الأدوات التي يحتاجونها للحفاظ على مواد التراث الثقافي. كود AtoM متاح دائمًا مجانًا ، ويتم إصدار وثائقنا أيضًا بموجب ترخيص Creative Commons Share-alike. تحقق من <a href="https://github.com/artefactual/atom">مستودع الأكواد</a>
ca: Tot el codi que forma part d'AtoM es distribueix sota els principis de la llicència GNU Affero General Public License (A-GPL 3.0), donant-vos tota la llibertat per estudiar, modificar, millorar i distribuir els canvis. Creiem que una part important de l'accés és l'accessibilitat, qualsevol persona hauria de tenir accés a les eines que et permeten preservar els materials patrimonials del passat. El codi d'AtoM està disponible de manera gratuïta i lliure i tota la documentació es distribueix sota els principis de la llicència Creative Commons Share-alike. Descobreix el nostre <a href="https://github.com/artefactual/atom">repositori públic</a>!
cy: Mae pob cod ATOM yn cael ei ryddhau o dan Drwydded Gyhoeddus Gyffredinol GNU Affero (A-GPL 3.0) - gan roi rhyddid i chi astudio, addasu, gwella, a'i ddosbarthu. Credwn mai rhan bwysig o fynediad yw hygyrchedd, ac y dylai pawb gael gafael ar yr offer sydd eu hangen arnynt i ddiogelu deunyddiau treftadaeth ddiwylliannol. Mae cod AtoM bob amser ar gael yn rhad ac am ddim, ac mae ein dogfennaeth yn cael ei ryddhau hefyd o dan drwydded Creative Commons Share-alike. Gweler ein <a href="https://github.com/artefactual/atom">cadwrfa cod</a>!
de: Der gesamte AtoM-Code steht unter einer GNU Affero General Public License (A-GPL 3.0) – das gibt Ihnen die Freiheit, ihn zu studieren, zu modifizieren, zu verbessern und zu verteilen. Wir sind der Ansicht, dass ein wichtiger Teil des Zugangs die Zugänglichkeit ist und dass jeder Zugang zu den Instrumenten haben sollte, die er zur Erhaltung von Kulturgut benötigt. Der AtoM-Code ist immer frei verfügbar und unsere Dokumentation wird auch unter einer Creative Commons – Weitergabe unter gleichen Bedingungen Lizenz veröffentlicht. Besuchen Sie unser <a href="https://github.com/artefactual/atom">Code-Repositorium</a>!
de_ch: Der gesamte AtoM Code wird unter einer GNU Affero General Public Lizenz (A-GPL 3.0) veröffentlicht. Dies gibt Ihnen die Freiheit allen AtoM Code zu studieren, modifizieren, verbessern und zu verbreiten. Wir glauben, dass ein wichtiger Teil des Zugriffs die Erreichbarkeit ist und das jeder Zugang zu Hilfsmitteln haben soll, die er braucht um kul­tur­his­to­risches Material zu erhalten. AtoM Code ist immer frei verfügbar und unsere Dokumentation wird ebenfalls unter einer Creative Commons Share-alike Lizenz veröffentlicht. Sehen Sie sich auch unsere <a href="https://github.com/artefactual/atom">Code Ablage</a> an !
es: Todo el código que forma parte de AtoM se distribuye bajo los términos de la licencia GNU Affero General Public License (A-GPL 3.0), dándote libertad para estudiarlo, modificarlo, mejorarlo y distribuirlo. Creemos que una parte importante del acceso es la accesibilidad, y que cualquier persona debe de tener acceso a las herramientas que permiten preservar los materiales del patrimonio cultural. El código de AtoM está disponible de manera gratuita y libre y toda la documentación se distribuida bajo los términos de la licencia Creative Commons Share-alike. ¡Descubre nuestro <a href="https://github.com/artefactual/atom">repositorio público</a>!
fr: Le code d'AtoM est diffusé sous la licence "GNU Affero General Public Licence" (A-GPL 3.0) - ce qui permet aux utilisateurs de l'étudier, le modifier, et le distribuer s'ils le souhaitent. Nous croyons que chacun et chacune devraient avoir accès aux outils qui leur sont nécessaires pour la conservation des matériels qui représentent leur patrimoine culturel; l'accessibilité est une composante importante de l'accès. Le code d'AtoM est toujours disponible gratuitement et notre documentation est diffusée sous la licence "Creative Commons Share-alike". Visitez notre <a href="https://github.com/artefactual/atom">référentiel de codes sources</a>!
hr: Sav programski kȏd za AtoM je objavljen pod GNU Affero općoj javnoj licenci (A-GPL 3.0) – omogućava proučavanje, modificiranje, poboljšavanje i distribuciju programskog koda. Vjerujemo da je za pristup važna dostupnost i da bi svi trebali imati pristup alatima koji su im potrebni za očuvanje materijala o kulturnoj baštini. Programski kȏd za AtoM je uvijek slobodno dostupan, a naša dokumentacija je također objavljena pod licencom Creative Commons Dijeli pod istim uvjetima. Pogledaj naše <a href="https://github.com/artefactual/atom">spremište programskog koda</a>!
hu: Az AtoM minden kódja a GNU Affero általános nyilvános licensz (A-GPL 3.0) szerint lett közzétéve – ez szabad lehetőséget ad Önnek, hogy tanulmányozza, módosítsa, javítsa, és továbbadja. Hiszünk benne, hogy a hozzáférés fontos része a hozzáférhetőség, és a kulturális örökség megőrzéséhez szükséges eszközöknek mindenki számára elérhetőeknek kell lenniük. Az AtoM kódja mindig szabadon hozzáférhető, és a dokumentáció is Creative Commons megosztási módhoz hasonló licensz alatt lett közzézéve. Tekintse meg <a href="https://github.com/artefactual/atom">kód tárhelyünket</a>!
it: Il codice sorgente di AtoM è rilasciato sotto licenza GNU Affero General Public (A-GPL 3.0), che ti dà la libertà di studiare, modificare, migliorare e distribuire il codice. Noi crediamo che una parte rilevante dell'accesso sia l'accessibilità, e che tutti debbano avere accesso agli strumenti di cui hanno bisogno per conservare il patrimonio culturale. Il codice sorgente di AtoM è sempre disponibile liberamente e la nostra documentazione è rilasciata sotto una licenza Creative Commons di tipo Share-alike. Controlla il nostro <a href="https://github.com/artefactual/atom">deposito dei sorgenti</a>!
ja: すべてのAtoMコードはGNU Affero一般公衆利用許諾契約書（A-GPL 3.0）の下でリリースされています - あなたにそれを研究し、修正し、改良し、そして配布する自由を与えます。 私たちは、アクセスの重要な部分はアクセシビリティであり、そして誰もが文化遺産の資料を保護するために必要な道具へのアクセスを持つべきであると信じています。 AtoMコードはいつでも無料で入手できます。また、当社のドキュメントもCreative Commons Share-likeライセンスの下で公開されています。 <a href="https://github.com/artefactual/atom">コードリポジトリ</a>をチェックしてください！
ko: 모든 AtoM 코드는 GNU Affero General Public License (A-GPL 3.0)하에 배포됩니다. – 당신에게 그것을 연구, 수정, 향상 그리고 배포할 자유를 주면서. 접근을 위한 가장 중요한 부분은 접근가능성과 문화유산 자원들을 보존할 수 있는 도구에 모든 사람이 접근할 수 있어야 한다는 것입니다. AtoM 코드는 언제나 자유롭게 이용가능합니다. 그리고 우리의 기술문서는 Creative Commons Share-alike license 하에 배포됩니다. <a href="https://github.com/artefactual/atom">코드 저장소</a>를 확인하십시오!
pt: Todo o código do AtoM é lançado sobe uma licença GNU Affero General Public License (A-GPL 3.0) – dando-lhe a liberdade de o estudar, modificar, melhorar e distribuir. Nós acreditamos que uma parte importante do acesso é a acessibilidade e que todos devem ter acesso às ferramentas necessárias para preservar os materiais do patrimônio cultural. O código do AtoM está sempre disponível gratuitamente, e a nossa documentação é distribuído sob uma licença Creative Commons Share-alike. Confira no nosso <a href="https://github.com/artefactual/atom">repositório de código</a>!
sl: Vse kode programa AtoM so objavljene pod licenco GNU Affero General Public License (A-GPL 3.0) ki vam omogoča prosto preučevanje, popravljanje, izboljšanje in razširjanje programa. Menimo, da je pri dostopu pomembna dostopnost in da bi vsak moral imeti možnost dostopa do orodij, ki jih potrebujemo za ohranjanje gradiv, pomembnih za kulturno dediščino. Koda AtoM je vedno prosto dostopna, naša dokumentacija pa je objavljena tudi pod licenco Creative Commons Share-alike. Preverite našo <a href="https://github.com/artefactual/atom">kodno shrambo</a>!
sr: Сав AtoM код је доступан под лиценцом GNU Affero General Public License (A-GPL 3.0) - дозвољавајући слободу да га се проучава, модификује, побољшава и дели. Ми верујемо да је важан део прступа и доступност, те да сви треба да имају приступ потребним алатима за очување културне баштине. AtoM кон је увек слободно доступан и наша документација је објављена преко Creative Commons Share лиценце. Проверите <a href="https://github.com/artefactual/atom">репозиторији кода</a>!
sv: All AtoM kod släpps med wn GNU Affero General Public License (A-GPL 3.0) – vilket ger dig frihet att studera, modifiera, förbättrea och sprida den. Vi tror att en stor del av tillgång är tillgänglighet, och att alla ska ha tillgång till de verktyg de behöver för att bevara kulturarvsmaterial. AtoM kod är alltid frätt tillgänglig, och vår dokumentation är också släppt med en Creative Commons Share-alike licens. Kolla upp vår <a href="https://github.com/artefactual/atom">kodförteckning</a>!

source: Standards-based
ar: المعايير المستندة
ca: Basada en estàndards
cy: Seiliedig ar safonau
de: Standards-basiert
de_ch: standardbezogen
es: Basado en estándares
fr: Se base sur les normes
hr: Zasnovan na standardima
hu: Szabványokon alapuló
it: Basato sugli standard
ja: 標準ベース
ko: 표준 기반
nb: Standardbasert
pt: Baseado em normas
sl: Skladno s standardi
sr: Заснован на стандардима
sv: Standards-baserad

source: AtoM was originally built with support from the <a href="http://www.ica.org">International Council on Archives</a>, to encourage broader international standards adoption. We've built standards-compliance into the core of AtoM, and offer easy-to-use, web-based edit templates that conform to a wide variety of international and national standards.</p>
ar: تم بناء AtoM في الأصل بدعم من <a href="http://www.ica.org"> المجلس الدولي للأرشيف </a> ، لتشجيع اعتماد المعايير الدولية على نطاق أوسع. لقد قمنا ببناء الامتثال للمعايير في صلب AtoM ، ونقدم قوالب تحرير سهلة الاستخدام على الويب تتوافق مع مجموعة واسعة من المعايير الدولية والوطنية. </ p>
ca: AtoM var ser originalment creat amb l'ajuda i el suport del <a href="http://www.ica.org">Consell Internacional d'Arxius</a> amb l'objectiu d'estimular una àmplia adopció dels estàndards internacionals. AtoM va ser dissenyat des del seu origen d'acord amb els estàndards disponibles, oferint un conjunt de serveis que s'ajusten a una àmplia varietat d'estàndards nacionals i internacionals.</p>
cy: Adeiladwyd AtoM yn wreiddiol gyda chefnogaeth o'r <a href="http://www.ica.org"> Cyngor Rhyngwladol ar Archifau</a>, er mwyn annog mabwysiadu safonau rhyngwladol ehangach. Rydym wedi adeiladu safonau cydsyniol i graidd AtoM, ac yn cynnig templedi golygu, hawdd ei ddefnyddio, ar y we, sy'n cydymffurfio i amrywiaeth eang o safonau rhyngwladol a chenedlaethol.</p>
de: AtoM wurde ursprünglich mit Unterstützung des <a href="http://www.ica.org">International Council on Archives</a> entwickelt, um die Übernahme internationaler Normen zu fördern. Wir haben die Standardkonformität in den Kern von AtoM integriert und bieten einfach zu bedienende, webbasierte Bearbeitungsvorlagen, die einer Vielzahl von internationalen und nationalen Standards entsprechen.</p>
de_ch: AtoM wurde von Beginn an mit der Hilfe vom <a href="http://www.ica.org"> Internationalen Archivrat (ICA) </a>entwickelt, damit eine umfassende Übernahme von internationalen Standards gewährleistet ist. Wir haben Standardkonformität in den Kern von AtoM im­ple­men­tie­rt und bieten bedienerfreundlich, webbasierende Bearbeitungsvorlagen, die zu einer grossen Vielfalt von internationalen und nationalen Standards konform sind.</p>
es: AtoM fue creado originalmente con la ayuda y el soporte del <a href="http://www.ica.org">International Council on Archives</a> con el objetivo de estimular una amplia adopción de los estándares internacionales. AtoM fue diseñado desde su origen en base a los estándares disponibles, ofreciendo un conjunto de servicios que se ajustan a una amplia variedad de estándares nacionales e internacionales.</p>
fr: Au départ, AtoM a été conçu avec l'appui du <a href="http://www.ica.org"> Conseil international des Archives (ICA) </a>, afin d'encourager une adoption plus uniforme des normes internationales. Nous avons incorporé une conformité aux normes au sein du logiciel AtoM, et nous offrons plusieurs modèles simples et modifiables qui sont conformes à de nombreuses normes nationales et internationales.</p>
hr: AtoM je izvorno napravljen uz podršku organizacije <a href="http://www.ica.org">International Council on Archives</a> (Međunarodno vijeće za arhive), kako bi se potaknulo šire prihvaćanje međunarodnih standarda. U jezgru AtoM-a ugradili smo usklađenost sa standardima i nudimo jednostavne predloške za uređivanje, koji su u skladu s velikim brojem međunarodnih i nacionalnih standarda.</p>
hu: Az AtoM erdetileg a <a href="http://www.ica.org">Nemzetközi Levéltári Tanács</a> támogatásával készült, azzal a céllal, hogy bátorítsa a nemzetközi szabványok szélesebb körű alkalmazását. A szabványszerűséget az AtoM alapjává tettük, és könnyen használható, hálózati alapú űrlapokat kínálunk, amelyek a nemzetközi és nemzeti szabványok tág köréhez alkalmazkodnak.
it: AtoM è stato originariamente realizzato con il supporto del <a href="http://www.ica.org">Consiglio internazionale degli archivi</a>, per incoraggiare la più ampia adozione di standard internazionali. Noi abbiamo introdotto la conformità agli standard nel cuore di AtoM: per l'inserimento dei dati offriamo dei modelli facili da utilizzare, basati sul web e conformi a un'ampia varietà di standard nazionali e internazionali.</p>
ja: AtoMはもともと、より広い国際標準の採用を奨励するために、 <a href="http://www.ica.org">国際公文書評議会（International Council on Archives）</a>の支援を受けて構築されました。 私たちはAtoMの中核に標準準拠を構築し、さまざまな国際標準および国内標準に準拠する使いやすいWebベースの編集テンプレートを提供しています。</p>
ko: AtoM은 원래 <a href="http://www.ica.org">International Council on Archives</a>로부터의 지원으로 만들어졌습니다. 더 광범위한 국제표준 도입을 장려하기 위해서. 우리는 AtoM 핵심부로 표준-컴플라이언스를 짜넣었습니다. 또 사용하기 쉽고, 광범위한 국제·국내 표준에 따르는 웹에 기반한 편집 템플릿을 제공합니다.</p>
nb: AtoM ble opprinnelig bygget med support fra <a href="http://www.ica.org">International Council on Archives</a>, for å bidra til større adopsjon av internasjonale standarder. Vi har bygget standardene inn i kjerne til AtoM, og tilbyr enkle, nettbaserte skjema som følger et bredt spekter av internasjonale og nasjonale standarder.</p>
pt: O AtoM foi construído inicialmente com apoio do <a href="http://www.ica.org">Conselho Internacional de Arquivos</a>, para incentivar uma mais ampla adopção das normas internacionais. Construímos padrões de conformidade para o núcleo do AtoM, que oferecem modelos de edição fáceis de usar baseadas na web, que estão conforme aos padrões internacionais e nacionais.
sl: Program AtoM je sprva nastal s podporo <a href="http://www.ica.org">Mednarodnega arhivskega sveta</a>, da bi spodbudili čim širše upoštevanje arhivskih standardov v mednarodnem merilu. Skladnost s standardi predstavlja jedro programa AtoM, ki ponuja še uporabniku prijazne spletne predloge, ki jih je mogoče urejati in ustrezajo širokemu naboru mednarodnih in nacionalnih standardov.</p>
sr: AtoM је првобитно настао уз подршку <a href="http://www.ica.org"> Међународног архивског савета</a>, да би се подстакла шира примена међународних стандарда. Ми смо унеи стандарде у основе AtoM и омогућили једноставне на Интернету доступне шаблоне који су усаглашени са широком палетом међународних и националних стандарда.
sv: AtoM byggdes ursprungligen med stöd från <a href="http://www.ica.org">International Council on Archives</a>, för att uppmuntra vidare införande av internationella standarder. Vi har byggt in standards-foglighet in i AtoMs kärna, och erbjuder lättanvända, webb-baserade mallar som är anpassade till ett brett utbud av internationella och nationella standarder.</p>

source: Import/export friendly
ar: استيراد / تصدير ودي
ca: Importa/Exporta
cy: Mewnforio/allforio gyfeillgar
de: Einfaches Importieren und Exportieren
de_ch: Import/Export freundlich
es: Importación/Exportación
fr: Importer/exporter facilement
hr: Jednostavan uvoz/izvoz podataka
hu: Export és import támogatás
it: Facile import/export
ja: 細やかなインポート／エクスポート
ko: 가져오기/내보내기 편한
nb: Import-/eksport-vennlig
pt: Importação/exportação amigável
sl: Preprost uvoz/izvoz
sr: Једноставан увоз/извоз података
sv: Import/exportvänlig
